<?php

return [
    'trio-dm' => array (
  'id' => 1,
  'name' => 'Трио ДМ',
  'slug' => 'trio-dm',
  'pathology' => 
  array (
    0 => 'рак молочной железы',
  ),
  'modality' => 
  array (
    0 => 'ММГ',
  ),
  'area' => 
  array (
    0 => 'молочная железа',
  ),
  'status' => 'active',
  'company' => 'АО «МТЛ»',
  'image' => '/img/AIservice/mtl.original.png',
  'description' => 'Сервис предназначен для анализа маммографических исследований. Сервис определяет исследования, содержащие признаки патологии и визуализирует подозрительные области на снимке. Сервис был разработан в 2021 году, компанией АО «МТЛ». Лицензионные права принадлежат АО «МТЛ».',
  'briefInfo' => 'Сервис предназначен для анализа маммографических исследований.',
  'advantages' => 
  array (
    0 => 'указывает вероятные категории BI-RADS',
    1 => 'выделяет разными контурами на снимках разные типы находок',
    2 => 'визуально приоритезирует находки по вероятности обнаружения признаков ЗНО',
  ),
  'purpose' => 
  array (
    0 => 'оценка вероятности того, что исследования содержат признаки РМЖ',
    1 => 'обнаружение на снимках подозрительных участков, требующих внимания врача-рентгенолога',
  ),
  'effectiveness' => 'при использовании по назначению вреда для врача и пациента нет.',
  'validationTable' => 
  array (
    'providerLabel' => 'Валидация поставщика сервиса',
    'standardLabel' => 'Валидация НПКЦ на эталонном наборе данных',
    'rows' => 
    array (
      0 => 
      array (
        'parameter' => 'Площадь под ROC-кривой (AUC)',
        'providerValue' => '0,88',
        'standardValue' => '0,90 (0,83-0,95)',
      ),
      1 => 
      array (
        'parameter' => 'Чувствительность',
        'providerValue' => '0,83',
        'standardValue' => '0,74 (0,62 – 0,86)',
      ),
      2 => 
      array (
        'parameter' => 'Специфичность',
        'providerValue' => '0,83',
        'standardValue' => '0,94 (0,87 – 1,0)',
      ),
      3 => 
      array (
        'parameter' => 'Точность',
        'providerValue' => '0,83',
        'standardValue' => '0,84 (0,77 – 0,91)',
      ),
      4 => 
      array (
        'parameter' => 'Длительность анализа 1 исследования, мин',
        'providerValue' => '1-2 мин',
        'standardValue' => '2,42 мин',
      ),
    ),
  ),
  'risks' => 
  array (
    0 => 'только в исследовательских целях',
    1 => 'заключение ИИ-Сервиса не является альтернативой заключения врача',
    2 => 'при использовании сервиса в исследовательских целях и при подтверждении результатов врачом-рентгенологом риски по применению сервиса отсутствуют',
  ),
  'limitations' => 
  array (
    'demographic' => 
    array (
      0 => 'детский возраст (младше 18 лет)',
    ),
    'personal' => 
    array (
      0 => 'неанонимизированные данные (наличие ФИО пациента)',
      1 => 'нарушены правила укладки молочной железы',
    ),
    'technical' => 
    array (
      0 => 'модальность исследования, отличающаяся от маммографии',
      1 => 'исследования, выполненные по протоколам, отличающимся от стандартных протоколов: 4 проекции (по две на каждую МЖ): кранио-каудальную (СС) и медио-латеральную (MLO)',
      2 => 'прицельные снимки',
      3 => 'качество снимка I (по шкале PGMI)',
      4 => 'технические артефакты на снимках, не относящиеся к пациенту (такие как артефакты на маммографах со сломанными детекторами)',
      5 => 'данные вне формата DICOM 3.0',
    ),
  ),
  'discontinuationReasons' => 
  array (
    0 => 'в случае превышения % технологических дефектов установленному нормативными документами порогу',
    1 => 'по запросу медицинской организации',
    2 => 'систематические ошибки - пропуск значимых признаков РМЖ',
  ),
),
    'tsels-mmg' => array (
  'id' => 14,
  'name' => 'Цельс ММГ',
  'slug' => 'tsels-mmg',
  'pathology' => 
  array (
    0 => 'рак молочной железы',
  ),
  'modality' => 
  array (
    0 => 'ММГ',
  ),
  'area' => 
  array (
    0 => 'молочная железа',
  ),
  'status' => 'active',
  'company' => 'ООО «Медицинские скрининг системы»',
  'image' => '/img/AIservice/Tsels_11.original.png',
  'videoUrl' => 'https://vk.com/video_ext.php?oid=-117239009&id=456239678&hash=hash',
  'description' => 'Система детектирует и выделяет на изображении злокачественные и доброкачественные новообразования, кальцинаты, лимфоузлы, фиброзно-кистозную мастопатию, утолщения кожи, втянутые соски; для новообразований определяется квадрант находки. Определяет категорию по шкале Bi-Rads (1-5), плотность ткани молочной железы по ACR и качество исследования по шкале PGMI, формирует полный проект протокола. Сервис был разработан в 2018 году, компанией ООО "Медицинские скрининг системы". Лицензионные права принадлежат ООО "Медицинские скрининг системы" (Патент на изобретение, зарегистрированные товарные знаки, свидетельство о регистрации прав ЭВМ, Регистрационное удостоверение медицинского изделия № РЗН 2021/14449 от 27.05.2021, CE Mark).',
  'briefInfo' => 'Система детектирует и выделяет на изображении злокачественные и доброкачественные новообразования, кальцинаты, лимфоузлы, фиброзно-кистозную мастопатию, утолщения кожи, втянутые соски; для новообразований определяется квадрант находки. Определяет категорию по шкале Bi-Rads (1-5), плотность ткани молочной железы по ACR и качество исследования по шкале PGMI, формирует полный проект протокола.',
  'advantages' => 
  array (
    0 => 'Cнижение времени на анализ и интерпретацию маммографического исследования',
    1 => 'Интерпретация исследования по шкале Bi-Rads и генерация шаблона заключения',
    2 => 'Увеличение показателя выявляемости онкологических заболеваний, в том числе на ранних стадиях',
  ),
  'purpose' => 
  array (
    0 => 'Автоматический анализ маммографических изображений с целью выявления признаков злокачественных и доброкачественных новообразований, а также кальцинатов, лимфоузлов, фиброзно-кистозной мастопатии с определением плотности ткани молочной железы по ACR',
  ),
  'targetPopulation' => 'Взрослые (от 30 лет), имеющие подозрение на наличие злокачественных новообразований в молочных железах. ИИ-сервис Цельс специализируется на автоматическом анализе изображений маммографии молочных желез с целью выявления признаков злокачественных и доброкачественных новообразований.',
  'effectiveness' => 'Безопасность и эффективность сервиса подтверждены клиническими испытаниями',
  'calibration' => 'Сервис может работать и без дополнительной калибровки, но для оптимальных клинических результатов настоятельно рекомендуется проведение калибровки сервиса под конкретную медицинскую организацию и сценарий использования',
  'validationTable' => 
  array (
    'providerLabel' => 'Валидация поставщика сервиса',
    'standardLabel' => 'Валидация НПКЦ на эталонном наборе данных',
    'rows' => 
    array (
      0 => 
      array (
        'parameter' => 'Патология',
        'providerValue' => 'рак молочной железы',
        'standardValue' => 'рак молочной железы',
      ),
      1 => 
      array (
        'parameter' => 'Площадь под ROC-кривой (AUC)',
        'providerValue' => '0.93',
        'standardValue' => '0.89',
      ),
      2 => 
      array (
        'parameter' => 'Чувствительность',
        'providerValue' => '0.88',
        'standardValue' => '0.74',
      ),
      3 => 
      array (
        'parameter' => 'Специфичность',
        'providerValue' => '0.94',
        'standardValue' => '0.94',
      ),
      4 => 
      array (
        'parameter' => 'Точность',
        'providerValue' => '0.91',
        'standardValue' => '0.85',
      ),
    ),
  ),
  'risks' => 
  array (
    0 => 'Только в исследовательских целях. Заключение ИИ-Сервиса не является альтернативой заключения врача.',
    1 => 'Сервис должен быть использован только (а) в целях сортировки (триажа) пациентов, (б) как система помощи принятия врачебных решений для ускорения работы врача, (в) второе чтение. Запрещается использование сервиса для постановки диагнозов или выбора лечения без участия человека ввиду возможных ошибок работы системы.',
  ),
  'limitations' => 
  array (
    'demographic' => 
    array (
      0 => 'Возраст (младше 30 лет)',
    ),
    'personal' => 
    array (
      0 => 'Неанонимизированные данные (наличие ФИО пациента или иных персональных данных)',
      1 => 'Артефакты от инородных объектов на уровне исследования, которые накладываются на область молочной железы',
    ),
    'technical' => 
    array (
      0 => 'Модальность исследования, отличающаяся от маммографии',
      1 => 'Отсутствие для каждой исследуемой стороны груди обеих требуемых проекций CC и MLO',
      2 => 'Количество файлов исследования, отличающееся от 2 или 4',
      3 => 'SOP Class исследования, отличающийся от маммографии',
      4 => 'Анатомическая область исследования, отличающаяся от молочных желез',
      5 => 'Данные вне формата DICOM 3.0',
      6 => 'Размер стороны маммографического изображения менее 1500 px',
    ),
  ),
  'discontinuationReasons' => 
  array (
    0 => 'В случае превышения % технологических дефектов установленному нормативными документами порогу',
    1 => 'По запросу медицинской организации',
  ),
  'suspensionCases' => 
  array (
    0 => 'Смена оборудования, используемого для получения медицинских изображений, или его настроек',
    1 => 'Смена персонала в случае отсутствия у новых сотрудников знаний и опыта для работы с сервисом',
    2 => 'Обнаружение явных дефектов в работе сервиса',
  ),
  'publications' => 
  array (
    0 => '"Компаративное исследование результатов анализа данных цифровой маммографии системы на основе искусственного интеллекта «Цельс» и врачей-рентгенологов. Разбор клинических случаев". Карпов О.Э., Бронов О.Ю., Капнинский А.А., Павлович П.И., Абович Ю.А., Субботин С.А., Соколова С.В., Рычагова Н.И., Милова А.В., Никитин Е.Д.',
    1 => 'Nikitin E.D. Does aggregating results of AI system for mammography with ML meta-model improve quality of malignancy detection? // Digital Diagnostics. - 2022. - Vol. 3. - N. 1S. - P. 6-7. doi: 10.17816/DD105582',
    2 => 'Аревшатян Э.Г., Гамаюнов С.В., Зиновьев С.В., Терентьев И.Г., Захарова Е.М., Шадрова О.М., Воронцов А.Ю., Михайлов А.А., Капнинский А.А., Никитин Е.Д., Матыцин Н.О. Искусственный интеллект как фактор повышения эффективности оценки цифровых маммограмм при скрининге рака молочной железы // Вестник Росздравнадзора. – 2022. – No 5. – С. 45–50.',
  ),
),
    'prosvet-kt-ogk-covid' => array (
  'id' => 2,
  'name' => 'Просвет. КТ ОГК. COVID-19',
  'slug' => 'prosvet-kt-ogk-covid',
  'pathology' => 
  array (
    0 => 'COVID-19',
  ),
  'modality' => 
  array (
    0 => 'КТ',
  ),
  'area' => 
  array (
    0 => 'органы грудной клетки',
  ),
  'status' => 'active',
  'company' => 'ООО "Оксиджен Технолоджиес Рус"',
  'description' => 'Сервис для автоматического анализа компьютерных томографий органов грудной клетки с целью выявления признаков COVID-19. Сервис определяет области поражения легких и оценивает степень их выраженности.',
  'briefInfo' => 'Сервис предназначен для автоматического анализа КТ органов грудной клетки для выявления признаков COVID-19.',
  'advantages' => 
  array (
    0 => 'Быстрое обнаружение признаков COVID-19 на КТ-изображениях',
    1 => 'Оценка объема поражения легочной ткани',
    2 => 'Визуализация областей патологических изменений',
  ),
  'purpose' => 
  array (
    0 => 'Автоматический анализ КТ органов грудной клетки для выявления признаков COVID-19',
    1 => 'Оценка объема и степени поражения легочной ткани',
  ),
  'effectiveness' => 'Сервис позволяет эффективно выявлять признаки COVID-19 на КТ-изображениях органов грудной клетки.',
  'validationTable' => 
  array (
    'providerLabel' => 'Валидация поставщика сервиса',
    'standardLabel' => 'Валидация на эталонном наборе данных',
    'rows' => 
    array (
      0 => 
      array (
        'parameter' => 'Патология',
        'providerValue' => 'COVID-19',
        'standardValue' => 'COVID-19',
      ),
      1 => 
      array (
        'parameter' => 'Точность',
        'providerValue' => 'Данные будут добавлены',
        'standardValue' => 'Данные будут добавлены',
      ),
    ),
  ),
  'risks' => 
  array (
    0 => 'Сервис используется только в исследовательских целях',
    1 => 'Заключение ИИ-сервиса не является альтернативой заключения врача',
    2 => 'Обязательна проверка результатов врачом-рентгенологом',
  ),
  'limitations' => 
  array (
    'demographic' => 
    array (
    ),
    'personal' => 
    array (
      0 => 'Неанонимизированные данные (наличие ФИО пациента)',
    ),
    'technical' => 
    array (
      0 => 'Модальность исследования, отличающаяся от КТ',
      1 => 'Область исследования, отличающаяся от органов грудной клетки',
      2 => 'Данные вне формата DICOM 3.0',
    ),
  ),
  'discontinuationReasons' => 
  array (
    0 => 'В случае превышения % технологических дефектов установленному нормативными документами порогу',
    1 => 'По запросу медицинской организации',
  ),
),
    'prosvet-kt-ogk-tuberculosis' => array (
  'id' => 3,
  'name' => 'Просвет. КТ ОГК. Туберкулез',
  'slug' => 'prosvet-kt-ogk-tuberculosis',
  'pathology' => 
  array (
    0 => 'туберкулез легких',
  ),
  'modality' => 
  array (
    0 => 'КТ',
  ),
  'area' => 
  array (
    0 => 'органы грудной клетки',
  ),
  'status' => 'active',
  'company' => 'ООО "Оксиджен Технолоджиес Рус"',
  'description' => 'Сервис для автоматического анализа компьютерных томографий органов грудной клетки с целью выявления признаков туберкулеза легких. Сервис определяет характерные изменения легочной ткани и лимфатических узлов.',
  'briefInfo' => 'Сервис предназначен для автоматического анализа КТ органов грудной клетки для выявления признаков туберкулеза легких.',
  'advantages' => 
  array (
    0 => 'Раннее выявление признаков туберкулеза на КТ-изображениях',
    1 => 'Определение локализации и распространенности процесса',
    2 => 'Визуализация патологических изменений',
  ),
  'purpose' => 
  array (
    0 => 'Автоматический анализ КТ органов грудной клетки для выявления признаков туберкулеза легких',
    1 => 'Определение локализации и характера патологических изменений',
  ),
  'effectiveness' => 'Сервис позволяет эффективно выявлять признаки туберкулеза на КТ-изображениях органов грудной клетки.',
  'validationTable' => 
  array (
    'providerLabel' => 'Валидация поставщика сервиса',
    'standardLabel' => 'Валидация на эталонном наборе данных',
    'rows' => 
    array (
      0 => 
      array (
        'parameter' => 'Патология',
        'providerValue' => 'туберкулез легких',
        'standardValue' => 'туберкулез легких',
      ),
      1 => 
      array (
        'parameter' => 'Точность',
        'providerValue' => 'Данные будут добавлены',
        'standardValue' => 'Данные будут добавлены',
      ),
    ),
  ),
  'risks' => 
  array (
    0 => 'Сервис используется только в исследовательских целях',
    1 => 'Заключение ИИ-сервиса не является альтернативой заключения врача',
    2 => 'Обязательна проверка результатов врачом-рентгенологом',
  ),
  'limitations' => 
  array (
    'demographic' => 
    array (
    ),
    'personal' => 
    array (
      0 => 'Неанонимизированные данные (наличие ФИО пациента)',
    ),
    'technical' => 
    array (
      0 => 'Модальность исследования, отличающаяся от КТ',
      1 => 'Область исследования, отличающаяся от органов грудной клетки',
      2 => 'Данные вне формата DICOM 3.0',
    ),
  ),
  'discontinuationReasons' => 
  array (
    0 => 'В случае превышения % технологических дефектов установленному нормативными документами порогу',
    1 => 'По запросу медицинской организации',
  ),
),
    'prosvet-kt-brain-stroke' => array (
  'id' => 4,
  'name' => 'Просвет. КТ головного мозга. Инсульт',
  'slug' => 'prosvet-kt-brain-stroke',
  'pathology' => 
  array (
    0 => 'ишемический инсульт',
    1 => 'внутричерепное кровоизлияние',
  ),
  'modality' => 
  array (
    0 => 'КТ',
  ),
  'area' => 
  array (
    0 => 'головной мозг',
  ),
  'status' => 'active',
  'company' => 'ООО "Оксиджен Технолоджиес Рус"',
  'description' => 'Сервис для автоматического анализа компьютерных томографий головного мозга с целью выявления признаков ишемического инсульта и внутричерепных кровоизлияний. Сервис определяет локализацию и объем патологических изменений.',
  'briefInfo' => 'Сервис предназначен для автоматического анализа КТ головного мозга для выявления признаков инсульта и внутричерепных кровоизлияний.',
  'advantages' => 
  array (
    0 => 'Быстрое выявление признаков инсульта на КТ-изображениях',
    1 => 'Определение типа инсульта (ишемический/геморрагический)',
    2 => 'Оценка объема поражения головного мозга',
  ),
  'purpose' => 
  array (
    0 => 'Автоматический анализ КТ головного мозга для выявления признаков ишемического инсульта и внутричерепных кровоизлияний',
    1 => 'Определение локализации и объема патологических изменений',
  ),
  'effectiveness' => 'Сервис позволяет эффективно выявлять признаки инсульта на КТ-изображениях головного мозга.',
  'validationTable' => 
  array (
    'providerLabel' => 'Валидация поставщика сервиса',
    'standardLabel' => 'Валидация на эталонном наборе данных',
    'rows' => 
    array (
      0 => 
      array (
        'parameter' => 'Патология',
        'providerValue' => 'ишемический инсульт, внутричерепное кровоизлияние',
        'standardValue' => 'ишемический инсульт, внутричерепное кровоизлияние',
      ),
      1 => 
      array (
        'parameter' => 'Точность',
        'providerValue' => 'Данные будут добавлены',
        'standardValue' => 'Данные будут добавлены',
      ),
    ),
  ),
  'risks' => 
  array (
    0 => 'Сервис используется только в исследовательских целях',
    1 => 'Заключение ИИ-сервиса не является альтернативой заключения врача',
    2 => 'Обязательна проверка результатов врачом-рентгенологом',
  ),
  'limitations' => 
  array (
    'demographic' => 
    array (
    ),
    'personal' => 
    array (
      0 => 'Неанонимизированные данные (наличие ФИО пациента)',
    ),
    'technical' => 
    array (
      0 => 'Модальность исследования, отличающаяся от КТ',
      1 => 'Область исследования, отличающаяся от головного мозга',
      2 => 'Данные вне формата DICOM 3.0',
    ),
  ),
  'discontinuationReasons' => 
  array (
    0 => 'В случае превышения % технологических дефектов установленному нормативными документами порогу',
    1 => 'По запросу медицинской организации',
  ),
),
    'prosvet-rg-spine-fractures' => array (
  'id' => 5,
  'name' => 'Просвет. РГ позвоночника. Компрессионные переломы',
  'slug' => 'prosvet-rg-spine-fractures',
  'pathology' => 
  array (
    0 => 'компрессионный перелом тел позвонков (остеопороз)',
  ),
  'modality' => 
  array (
    0 => 'РГ',
  ),
  'area' => 
  array (
    0 => 'позвоночник',
  ),
  'status' => 'active',
  'company' => 'ООО "Оксиджен Технолоджиес Рус"',
  'description' => 'Сервис для автоматического анализа рентгенографических исследований позвоночника с целью выявления компрессионных переломов тел позвонков, связанных с остеопорозом.',
  'briefInfo' => 'Сервис предназначен для автоматического анализа рентгенограмм позвоночника для выявления компрессионных переломов.',
  'advantages' => 
  array (
    0 => 'Выявление компрессионных переломов позвонков',
    1 => 'Оценка степени деформации тел позвонков',
    2 => 'Определение уровня поражения',
  ),
  'purpose' => 
  array (
    0 => 'Автоматический анализ рентгенограмм позвоночника для выявления компрессионных переломов тел позвонков',
    1 => 'Оценка степени деформации и локализации переломов',
  ),
  'effectiveness' => 'Сервис позволяет эффективно выявлять компрессионные переломы на рентгенограммах позвоночника.',
  'validationTable' => 
  array (
    'providerLabel' => 'Валидация поставщика сервиса',
    'standardLabel' => 'Валидация на эталонном наборе данных',
    'rows' => 
    array (
      0 => 
      array (
        'parameter' => 'Патология',
        'providerValue' => 'компрессионный перелом тел позвонков (остеопороз)',
        'standardValue' => 'компрессионный перелом тел позвонков (остеопороз)',
      ),
      1 => 
      array (
        'parameter' => 'Точность',
        'providerValue' => 'Данные будут добавлены',
        'standardValue' => 'Данные будут добавлены',
      ),
    ),
  ),
  'risks' => 
  array (
    0 => 'Сервис используется только в исследовательских целях',
    1 => 'Заключение ИИ-сервиса не является альтернативой заключения врача',
    2 => 'Обязательна проверка результатов врачом-рентгенологом',
  ),
  'limitations' => 
  array (
    'demographic' => 
    array (
    ),
    'personal' => 
    array (
      0 => 'Неанонимизированные данные (наличие ФИО пациента)',
    ),
    'technical' => 
    array (
      0 => 'Модальность исследования, отличающаяся от рентгенографии',
      1 => 'Область исследования, отличающаяся от позвоночника',
      2 => 'Данные вне формата DICOM 3.0',
    ),
  ),
  'discontinuationReasons' => 
  array (
    0 => 'В случае превышения % технологических дефектов установленному нормативными документами порогу',
    1 => 'По запросу медицинской организации',
  ),
),
    'prosvet-mri-brain-sclerosis' => array (
  'id' => 6,
  'name' => 'Просвет. МРТ головного мозга. Рассеянный склероз',
  'slug' => 'prosvet-mri-brain-sclerosis',
  'pathology' => 
  array (
    0 => 'рассеянный склероз',
  ),
  'modality' => 
  array (
    0 => 'МРТ',
  ),
  'area' => 
  array (
    0 => 'головной мозг',
  ),
  'status' => 'active',
  'company' => 'ООО "Оксиджен Технолоджиес Рус"',
  'description' => 'Сервис для автоматического анализа магнитно-резонансных томографий головного мозга с целью выявления признаков рассеянного склероза. Сервис определяет очаги демиелинизации и оценивает их количество и локализацию.',
  'briefInfo' => 'Сервис предназначен для автоматического анализа МРТ головного мозга для выявления признаков рассеянного склероза.',
  'advantages' => 
  array (
    0 => 'Выявление очагов демиелинизации при рассеянном склерозе',
    1 => 'Оценка количества и локализации очагов',
    2 => 'Визуализация патологических изменений',
  ),
  'purpose' => 
  array (
    0 => 'Автоматический анализ МРТ головного мозга для выявления признаков рассеянного склероза',
    1 => 'Определение локализации и количества очагов демиелинизации',
  ),
  'effectiveness' => 'Сервис позволяет эффективно выявлять признаки рассеянного склероза на МРТ-изображениях головного мозга.',
  'validationTable' => 
  array (
    'providerLabel' => 'Валидация поставщика сервиса',
    'standardLabel' => 'Валидация на эталонном наборе данных',
    'rows' => 
    array (
      0 => 
      array (
        'parameter' => 'Патология',
        'providerValue' => 'рассеянный склероз',
        'standardValue' => 'рассеянный склероз',
      ),
      1 => 
      array (
        'parameter' => 'Точность',
        'providerValue' => 'Данные будут добавлены',
        'standardValue' => 'Данные будут добавлены',
      ),
    ),
  ),
  'risks' => 
  array (
    0 => 'Сервис используется только в исследовательских целях',
    1 => 'Заключение ИИ-сервиса не является альтернативой заключения врача',
    2 => 'Обязательна проверка результатов врачом-рентгенологом',
  ),
  'limitations' => 
  array (
    'demographic' => 
    array (
    ),
    'personal' => 
    array (
      0 => 'Неанонимизированные данные (наличие ФИО пациента)',
    ),
    'technical' => 
    array (
      0 => 'Модальность исследования, отличающаяся от МРТ',
      1 => 'Область исследования, отличающаяся от головного мозга',
      2 => 'Данные вне формата DICOM 3.0',
    ),
  ),
  'discontinuationReasons' => 
  array (
    0 => 'В случае превышения % технологических дефектов установленному нормативными документами порогу',
    1 => 'По запросу медицинской организации',
  ),
),
    'prosvet-mmg-breast-cancer' => array (
  'id' => 7,
  'name' => 'Просвет. ММГ. Рак молочной железы',
  'slug' => 'prosvet-mmg-breast-cancer',
  'pathology' => 
  array (
    0 => 'рак молочной железы',
  ),
  'modality' => 
  array (
    0 => 'ММГ',
  ),
  'area' => 
  array (
    0 => 'молочная железа',
  ),
  'status' => 'active',
  'company' => 'ООО "Оксиджен Технолоджиес Рус"',
  'description' => 'Сервис для автоматического анализа маммографических исследований с целью выявления признаков рака молочной железы. Сервис определяет подозрительные области и оценивает их характеристику.',
  'briefInfo' => 'Сервис предназначен для автоматического анализа маммографических исследований для выявления признаков рака молочной железы.',
  'advantages' => 
  array (
    0 => 'Выявление признаков рака молочной железы на маммограммах',
    1 => 'Визуализация подозрительных областей',
    2 => 'Оценка характеристик выявленных изменений',
  ),
  'purpose' => 
  array (
    0 => 'Автоматический анализ маммографических исследований для выявления признаков рака молочной железы',
    1 => 'Определение локализации и характеристик подозрительных областей',
  ),
  'effectiveness' => 'Сервис позволяет эффективно выявлять признаки рака молочной железы на маммографических изображениях.',
  'validationTable' => 
  array (
    'providerLabel' => 'Валидация поставщика сервиса',
    'standardLabel' => 'Валидация на эталонном наборе данных',
    'rows' => 
    array (
      0 => 
      array (
        'parameter' => 'Патология',
        'providerValue' => 'рак молочной железы',
        'standardValue' => 'рак молочной железы',
      ),
      1 => 
      array (
        'parameter' => 'Точность',
        'providerValue' => 'Данные будут добавлены',
        'standardValue' => 'Данные будут добавлены',
      ),
    ),
  ),
  'risks' => 
  array (
    0 => 'Сервис используется только в исследовательских целях',
    1 => 'Заключение ИИ-сервиса не является альтернативой заключения врача',
    2 => 'Обязательна проверка результатов врачом-рентгенологом',
  ),
  'limitations' => 
  array (
    'demographic' => 
    array (
    ),
    'personal' => 
    array (
      0 => 'Неанонимизированные данные (наличие ФИО пациента)',
    ),
    'technical' => 
    array (
      0 => 'Модальность исследования, отличающаяся от маммографии',
      1 => 'Область исследования, отличающаяся от молочной железы',
      2 => 'Данные вне формата DICOM 3.0',
    ),
  ),
  'discontinuationReasons' => 
  array (
    0 => 'В случае превышения % технологических дефектов установленному нормативными документами порогу',
    1 => 'По запросу медицинской организации',
  ),
),
    'prosvet-kt-abd-kidney' => array (
  'id' => 8,
  'name' => 'Просвет. КТ ОБП. Автоматизация рутинных измерений. Почки',
  'slug' => 'prosvet-kt-abd-kidney',
  'pathology' => 
  array (
    0 => 'рутинные измерения почки',
  ),
  'modality' => 
  array (
    0 => 'КТ',
  ),
  'area' => 
  array (
    0 => 'органы брюшной полости',
  ),
  'status' => 'pending',
  'company' => 'ООО "Оксиджен Технолоджиес Рус"',
  'description' => 'Сервис для автоматизации рутинных измерений почек при компьютерной томографии органов брюшной полости. Сервис автоматически выполняет стандартные измерения размеров почек и их структур.',
  'briefInfo' => 'Сервис предназначен для автоматизации рутинных измерений почек при КТ органов брюшной полости.',
  'advantages' => 
  array (
    0 => 'Автоматизация стандартных измерений почек',
    1 => 'Ускорение процесса анализа исследования',
    2 => 'Снижение вероятности ошибок при измерениях',
  ),
  'purpose' => 
  array (
    0 => 'Автоматизация рутинных измерений почек при КТ органов брюшной полости',
    1 => 'Выполнение стандартных измерений размеров и структур почек',
  ),
  'effectiveness' => 'Сервис позволяет автоматизировать процесс рутинных измерений почек, сокращая время анализа исследования.',
  'validationTable' => 
  array (
    'providerLabel' => 'Валидация поставщика сервиса',
    'standardLabel' => 'Валидация на эталонном наборе данных',
    'rows' => 
    array (
      0 => 
      array (
        'parameter' => 'Патология',
        'providerValue' => 'рутинные измерения почки',
        'standardValue' => 'рутинные измерения почки',
      ),
      1 => 
      array (
        'parameter' => 'Точность',
        'providerValue' => 'Данные будут добавлены',
        'standardValue' => 'Данные будут добавлены',
      ),
    ),
  ),
  'risks' => 
  array (
    0 => 'Сервис используется только в исследовательских целях',
    1 => 'Результаты измерений требуют проверки врачом',
    2 => 'Обязательна проверка результатов врачом-рентгенологом',
  ),
  'limitations' => 
  array (
    'demographic' => 
    array (
    ),
    'personal' => 
    array (
      0 => 'Неанонимизированные данные (наличие ФИО пациента)',
    ),
    'technical' => 
    array (
      0 => 'Модальность исследования, отличающаяся от КТ',
      1 => 'Область исследования, отличающаяся от органов брюшной полости',
      2 => 'Данные вне формата DICOM 3.0',
    ),
  ),
  'discontinuationReasons' => 
  array (
    0 => 'В случае превышения % технологических дефектов установленному нормативными документами порогу',
    1 => 'По запросу медицинской организации',
  ),
),
    'prosvet-rg-knee' => array (
  'id' => 9,
  'name' => 'Просвет. РГ коленного сустава',
  'slug' => 'prosvet-rg-knee',
  'pathology' => 
  array (
    0 => 'артроз коленного сустава',
  ),
  'modality' => 
  array (
    0 => 'РГ',
  ),
  'area' => 
  array (
    0 => 'коленный сустав',
  ),
  'status' => 'active',
  'company' => 'ООО "Оксиджен Технолоджиес Рус"',
  'description' => 'Сервис для автоматического анализа рентгенографических исследований коленного сустава с целью выявления признаков артроза. Сервис оценивает состояние суставных поверхностей и степень дегенеративных изменений.',
  'briefInfo' => 'Сервис предназначен для автоматического анализа рентгенограмм коленного сустава для выявления признаков артроза.',
  'advantages' => 
  array (
    0 => 'Выявление признаков артроза коленного сустава',
    1 => 'Оценка степени дегенеративных изменений',
    2 => 'Визуализация патологических изменений суставных поверхностей',
  ),
  'purpose' => 
  array (
    0 => 'Автоматический анализ рентгенограмм коленного сустава для выявления признаков артроза',
    1 => 'Оценка степени дегенеративных изменений суставных поверхностей',
  ),
  'effectiveness' => 'Сервис позволяет эффективно выявлять признаки артроза на рентгенограммах коленного сустава.',
  'validationTable' => 
  array (
    'providerLabel' => 'Валидация поставщика сервиса',
    'standardLabel' => 'Валидация на эталонном наборе данных',
    'rows' => 
    array (
      0 => 
      array (
        'parameter' => 'Патология',
        'providerValue' => 'артроз коленного сустава',
        'standardValue' => 'артроз коленного сустава',
      ),
      1 => 
      array (
        'parameter' => 'Точность',
        'providerValue' => 'Данные будут добавлены',
        'standardValue' => 'Данные будут добавлены',
      ),
    ),
  ),
  'risks' => 
  array (
    0 => 'Сервис используется только в исследовательских целях',
    1 => 'Заключение ИИ-сервиса не является альтернативой заключения врача',
    2 => 'Обязательна проверка результатов врачом-рентгенологом',
  ),
  'limitations' => 
  array (
    'demographic' => 
    array (
    ),
    'personal' => 
    array (
      0 => 'Неанонимизированные данные (наличие ФИО пациента)',
    ),
    'technical' => 
    array (
      0 => 'Модальность исследования, отличающаяся от рентгенографии',
      1 => 'Область исследования, отличающаяся от коленного сустава',
      2 => 'Данные вне формата DICOM 3.0',
    ),
  ),
  'discontinuationReasons' => 
  array (
    0 => 'В случае превышения % технологических дефектов установленному нормативными документами порогу',
    1 => 'По запросу медицинской организации',
  ),
),
    'prosvet-rg-hip' => array (
  'id' => 10,
  'name' => 'Просвет. РГ тазобедренного сустава',
  'slug' => 'prosvet-rg-hip',
  'pathology' => 
  array (
    0 => 'артроз тазобедренного сустава',
  ),
  'modality' => 
  array (
    0 => 'РГ',
  ),
  'area' => 
  array (
    0 => 'тазобедренный сустав',
  ),
  'status' => 'pending',
  'company' => 'ООО "Оксиджен Технолоджиес Рус"',
  'description' => 'Сервис для автоматического анализа рентгенографических исследований тазобедренного сустава с целью выявления признаков артроза. Сервис оценивает состояние суставных поверхностей и степень дегенеративных изменений.',
  'briefInfo' => 'Сервис предназначен для автоматического анализа рентгенограмм тазобедренного сустава для выявления признаков артроза.',
  'advantages' => 
  array (
    0 => 'Выявление признаков артроза тазобедренного сустава',
    1 => 'Оценка степени дегенеративных изменений',
    2 => 'Визуализация патологических изменений суставных поверхностей',
  ),
  'purpose' => 
  array (
    0 => 'Автоматический анализ рентгенограмм тазобедренного сустава для выявления признаков артроза',
    1 => 'Оценка степени дегенеративных изменений суставных поверхностей',
  ),
  'effectiveness' => 'Сервис позволяет эффективно выявлять признаки артроза на рентгенограммах тазобедренного сустава.',
  'validationTable' => 
  array (
    'providerLabel' => 'Валидация поставщика сервиса',
    'standardLabel' => 'Валидация на эталонном наборе данных',
    'rows' => 
    array (
      0 => 
      array (
        'parameter' => 'Патология',
        'providerValue' => 'артроз тазобедренного сустава',
        'standardValue' => 'артроз тазобедренного сустава',
      ),
      1 => 
      array (
        'parameter' => 'Точность',
        'providerValue' => 'Данные будут добавлены',
        'standardValue' => 'Данные будут добавлены',
      ),
    ),
  ),
  'risks' => 
  array (
    0 => 'Сервис используется только в исследовательских целях',
    1 => 'Заключение ИИ-сервиса не является альтернативой заключения врача',
    2 => 'Обязательна проверка результатов врачом-рентгенологом',
  ),
  'limitations' => 
  array (
    'demographic' => 
    array (
    ),
    'personal' => 
    array (
      0 => 'Неанонимизированные данные (наличие ФИО пациента)',
    ),
    'technical' => 
    array (
      0 => 'Модальность исследования, отличающаяся от рентгенографии',
      1 => 'Область исследования, отличающаяся от тазобедренного сустава',
      2 => 'Данные вне формата DICOM 3.0',
    ),
  ),
  'discontinuationReasons' => 
  array (
    0 => 'В случае превышения % технологических дефектов установленному нормативными документами порогу',
    1 => 'По запросу медицинской организации',
  ),
),
    'prosvet-kt-ogk-complex' => array (
  'id' => 11,
  'name' => 'Просвет. КТ ОГК. Комплекс',
  'slug' => 'prosvet-kt-ogk-complex',
  'pathology' => 
  array (
    0 => 'различные патологии легких',
    1 => 'очаговые изменения костной структуры скелета органов грудной клетки',
  ),
  'modality' => 
  array (
    0 => 'КТ',
  ),
  'area' => 
  array (
    0 => 'органы грудной клетки',
  ),
  'status' => 'active',
  'company' => 'ООО "Оксиджен Технолоджиес Рус"',
  'description' => 'Комплексный сервис для автоматического анализа компьютерных томографий органов грудной клетки с целью выявления различных патологий легких и очаговых изменений костной структуры скелета органов грудной клетки.',
  'briefInfo' => 'Сервис предназначен для комплексного анализа КТ органов грудной клетки для выявления различных патологий.',
  'advantages' => 
  array (
    0 => 'Комплексный анализ различных патологий легких',
    1 => 'Выявление очаговых изменений костной структуры',
    2 => 'Визуализация множественных патологических изменений',
  ),
  'purpose' => 
  array (
    0 => 'Комплексный автоматический анализ КТ органов грудной клетки для выявления различных патологий легких',
    1 => 'Выявление очаговых изменений костной структуры скелета органов грудной клетки',
  ),
  'effectiveness' => 'Сервис позволяет эффективно выявлять различные патологии на КТ-изображениях органов грудной клетки.',
  'validationTable' => 
  array (
    'providerLabel' => 'Валидация поставщика сервиса',
    'standardLabel' => 'Валидация на эталонном наборе данных',
    'rows' => 
    array (
      0 => 
      array (
        'parameter' => 'Патология',
        'providerValue' => 'различные патологии легких, очаговые изменения костной структуры',
        'standardValue' => 'различные патологии легких, очаговые изменения костной структуры',
      ),
      1 => 
      array (
        'parameter' => 'Точность',
        'providerValue' => 'Данные будут добавлены',
        'standardValue' => 'Данные будут добавлены',
      ),
    ),
  ),
  'risks' => 
  array (
    0 => 'Сервис используется только в исследовательских целях',
    1 => 'Заключение ИИ-сервиса не является альтернативой заключения врача',
    2 => 'Обязательна проверка результатов врачом-рентгенологом',
  ),
  'limitations' => 
  array (
    'demographic' => 
    array (
    ),
    'personal' => 
    array (
      0 => 'Неанонимизированные данные (наличие ФИО пациента)',
    ),
    'technical' => 
    array (
      0 => 'Модальность исследования, отличающаяся от КТ',
      1 => 'Область исследования, отличающаяся от органов грудной клетки',
      2 => 'Данные вне формата DICOM 3.0',
    ),
  ),
  'discontinuationReasons' => 
  array (
    0 => 'В случае превышения % технологических дефектов установленному нормативными документами порогу',
    1 => 'По запросу медицинской организации',
  ),
),
    'prosvet-rg-face-sinusitis' => array (
  'id' => 12,
  'name' => 'Просвет. РГ лицевого черепа. Синусит',
  'slug' => 'prosvet-rg-face-sinusitis',
  'pathology' => 
  array (
    0 => 'синусит',
  ),
  'modality' => 
  array (
    0 => 'РГ',
  ),
  'area' => 
  array (
    0 => 'голова',
  ),
  'status' => 'active',
  'company' => 'ООО "Оксиджен Технолоджиес Рус"',
  'description' => 'Сервис для автоматического анализа рентгенографических исследований лицевого черепа с целью выявления признаков синусита. Сервис определяет наличие жидкости в пазухах и оценивает степень выраженности изменений.',
  'briefInfo' => 'Сервис предназначен для автоматического анализа рентгенограмм лицевого черепа для выявления признаков синусита.',
  'advantages' => 
  array (
    0 => 'Выявление признаков синусита на рентгенограммах лицевого черепа',
    1 => 'Оценка степени выраженности изменений в пазухах',
    2 => 'Визуализация патологических изменений',
  ),
  'purpose' => 
  array (
    0 => 'Автоматический анализ рентгенограмм лицевого черепа для выявления признаков синусита',
    1 => 'Оценка степени выраженности изменений в околоносовых пазухах',
  ),
  'effectiveness' => 'Сервис позволяет эффективно выявлять признаки синусита на рентгенограммах лицевого черепа.',
  'validationTable' => 
  array (
    'providerLabel' => 'Валидация поставщика сервиса',
    'standardLabel' => 'Валидация на эталонном наборе данных',
    'rows' => 
    array (
      0 => 
      array (
        'parameter' => 'Патология',
        'providerValue' => 'синусит',
        'standardValue' => 'синусит',
      ),
      1 => 
      array (
        'parameter' => 'Точность',
        'providerValue' => 'Данные будут добавлены',
        'standardValue' => 'Данные будут добавлены',
      ),
    ),
  ),
  'risks' => 
  array (
    0 => 'Сервис используется только в исследовательских целях',
    1 => 'Заключение ИИ-сервиса не является альтернативой заключения врача',
    2 => 'Обязательна проверка результатов врачом-рентгенологом',
  ),
  'limitations' => 
  array (
    'demographic' => 
    array (
    ),
    'personal' => 
    array (
      0 => 'Неанонимизированные данные (наличие ФИО пациента)',
    ),
    'technical' => 
    array (
      0 => 'Модальность исследования, отличающаяся от рентгенографии',
      1 => 'Область исследования, отличающаяся от лицевого черепа',
      2 => 'Данные вне формата DICOM 3.0',
    ),
  ),
  'discontinuationReasons' => 
  array (
    0 => 'В случае превышения % технологических дефектов установленному нормативными документами порогу',
    1 => 'По запросу медицинской организации',
  ),
),
    'prosvet-kt-abd-gallstones' => array (
  'id' => 13,
  'name' => 'Просвет. КТ ОБП. Желчнокаменная болезнь',
  'slug' => 'prosvet-kt-abd-gallstones',
  'pathology' => 
  array (
    0 => 'желчнокаменная болезнь (калькулезная форма)',
  ),
  'modality' => 
  array (
    0 => 'КТ',
  ),
  'area' => 
  array (
    0 => 'органы брюшной полости',
  ),
  'status' => 'pending',
  'company' => 'ООО "Оксиджен Технолоджиес Рус"',
  'description' => 'Сервис для автоматического анализа компьютерных томографий органов брюшной полости с целью выявления признаков желчнокаменной болезни (калькулезной формы). Сервис определяет наличие конкрементов в желчном пузыре и желчных протоках.',
  'briefInfo' => 'Сервис предназначен для автоматического анализа КТ органов брюшной полости для выявления признаков желчнокаменной болезни.',
  'advantages' => 
  array (
    0 => 'Выявление конкрементов в желчном пузыре и протоках',
    1 => 'Оценка количества и размера конкрементов',
    2 => 'Визуализация патологических изменений',
  ),
  'purpose' => 
  array (
    0 => 'Автоматический анализ КТ органов брюшной полости для выявления признаков желчнокаменной болезни',
    1 => 'Определение локализации, количества и размеров конкрементов',
  ),
  'effectiveness' => 'Сервис позволяет эффективно выявлять признаки желчнокаменной болезни на КТ-изображениях органов брюшной полости.',
  'validationTable' => 
  array (
    'providerLabel' => 'Валидация поставщика сервиса',
    'standardLabel' => 'Валидация на эталонном наборе данных',
    'rows' => 
    array (
      0 => 
      array (
        'parameter' => 'Патология',
        'providerValue' => 'желчнокаменная болезнь (калькулезная форма)',
        'standardValue' => 'желчнокаменная болезнь (калькулезная форма)',
      ),
      1 => 
      array (
        'parameter' => 'Точность',
        'providerValue' => 'Данные будут добавлены',
        'standardValue' => 'Данные будут добавлены',
      ),
    ),
  ),
  'risks' => 
  array (
    0 => 'Сервис используется только в исследовательских целях',
    1 => 'Заключение ИИ-сервиса не является альтернативой заключения врача',
    2 => 'Обязательна проверка результатов врачом-рентгенологом',
  ),
  'limitations' => 
  array (
    'demographic' => 
    array (
    ),
    'personal' => 
    array (
      0 => 'Неанонимизированные данные (наличие ФИО пациента)',
    ),
    'technical' => 
    array (
      0 => 'Модальность исследования, отличающаяся от КТ',
      1 => 'Область исследования, отличающаяся от органов брюшной полости',
      2 => 'Данные вне формата DICOM 3.0',
    ),
  ),
  'discontinuationReasons' => 
  array (
    0 => 'В случае превышения % технологических дефектов установленному нормативным документам порогу',
    1 => 'По запросу медицинской организации',
  ),
),
    'chestira' => array (
  'id' => 1,
  'name' => 'Chest-IRA',
  'slug' => 'chestira',
  'pathology' => 
  array (
    0 => 'легочные узлы',
    1 => 'нарушения воздушности легочной ткани',
    2 => 'эмфизема легких',
    3 => 'свободная жидкость (выпот) в плевральных полостях',
    4 => 'пневмоторакс',
    5 => 'увеличение внутригрудных лимфоузлов',
    6 => 'увеличение аксилярных (подмышечных) лимфоузлов',
    7 => 'определение диаметра аорты',
  ),
  'modality' => 
  array (
    0 => 'КТ',
  ),
  'area' => 
  array (
    0 => 'органы грудной клетки',
  ),
  'status' => 'active',
  'company' => 'ООО "АЙРА Лабс"',
  'image' => '/img/AIservice/Logo_vertikalnyi_-_latinitsa_-_osnovnoi.original.png',
  'videoUrl' => 'https://vk.com/video_ext.php?oid=-117239009&id=456239366&hash=hash',
  'description' => 'Сервис "Chest-IRA" нацелен на одновременный поиск 8 патологий: ЛЕГКИЕ: 1) легочные узлы, 2) нарушения воздушности легочной ткани, 3) эмфизема легких, 4) свободная жидкость (выпот) в плевральных полостях, 5) пневмоторакс. ЛИМФАТИЧЕСКИЕ УЗЛЫ: 6) увеличение внутригрудных лимфоузлов, 7) увеличение аксилярных (подмышечных) лимфоузлов. СРЕДОСТЕНИЕ: 8) определение диаметра аорты. Функциональность модуля включает: поиск и визуализацию целевых патологий, проведение измерений, подсчет трудоемких индексов и классификацию, формирование описания исследования. В результате работы сервис представляет две дополнительные серии: 1) Основная серия "Chest-IRA" состоит из двух частей. В первой части (на первых срезах) представлены схематичные сумационные изображения, помогающие врачу быстро сформировать представление об имеющихся у пациентах целевых патологиях. Вторая часть состоит из аксиальных срезов, представляющих собой комбинацию легочного и мягкотканного окон, с нанесенной цветной маркировкой областей поражения и "блоком находок" с количественной информацией. Данная серия синхронизуется с исходной, то есть можно открыть серию от сервиса рядом с нативной и прокуричвать две серии одновременно. 2) Текстовый протокол исследования в формате DICOM SR с полями Описание и Заключение, аналогичными врачебным протоколам, с заключением о наличии или отсутствии целевых патологий, их количественных характеристик и классификацией. Сервис был разработан в 2022 году компанией ООО "АЙРА Лабс". Лицензионные права принадлежат компании ООО "АЙРА Лабс".',
  'briefInfo' => 'Сервис "Chest-IRA" нацелен на одновременный поиск 8 патологий:

ЛЕГКИЕ:
1) легочные узлы
2) нарушения воздушности легочной ткани
3) эмфизема легких
4) свободная жидкость (выпот) в плевральных полостях
5) пневмоторакс

ЛИМФАТИЧЕСКИЕ УЗЛЫ:
6) увеличение внутригрудных лимфоузлов
7) увеличение аксилярных (подмышечных) лимфоузлов

СРЕДОСТЕНИЕ:
8) определение диаметра аорты

Функциональность модуля включает:
- Поиск и визуализацию целевых патологий
- Проведение измерений, подсчет трудоемких индексов и классификацию
- Формирование описания исследования

В результате работы сервис представляет две дополнительные серии:
1) Основная серия "Chest-IRA" состоит из двух частей. В первой части (на первых срезах) представлены схематичные сумационные изображения, помогающие врачу быстро сформировать представление об имеющихся у пациентах целевых патологиях. Вторая часть состоит из аксиальных срезов, представляющих собой комбинацию легочного и мягкотканного окон, с нанесенной цветной маркировкой областей поражения и "блоком находок" с количественной информацией. Данная серия синхронизуется с исходной, то есть можно открыть серию от сервиса рядом с нативной и прокуричвать две серии одновременно.
2) Текстовый протокол исследования в формате DICOM SR с полями Описание и Заключение, аналогичными врачебным протоколам, с заключением о наличии или отсутствии целевых патологий, их количественных характеристик и классификацией.

Сервис был разработан в 2022 году компанией ООО "АЙРА Лабс"

Лицензионные права принадлежат компании ООО "АЙРА Лабс"',
  'advantages' => 
  array (
    0 => 'Определяет и визуализирует 14 целевых патологий в автоматическом режиме',
    1 => 'Производит измерения, подсчет трудоемких индексов и классификацию',
    2 => 'Строит срезы-проекции для позвоночника и рёбер',
    3 => 'Формирует предварительный отчет по исследованию',
    4 => 'Имеет интуитивный интерфейс с удобным доступом к находкам',
    5 => 'Маркировку с интуитивной цветовой схемой кодировки критичности находки',
    6 => 'Слайдер для быстрой навигации по серии',
    7 => 'Снижает нагрузку на врача-рентгенолога и способствует повышению качества диагностики',
  ),
  'purpose' => 
  array (
    0 => 'Сервис предназначен для упрощения работы врача-рентгенолога и повышения качества диагностики, путем обеспечения автоматического анализа КТ-исследования и наглядным представлением результатов',
    1 => 'Все взрослые пациенты старше 18 лет, имеющие направление от врача на компьютерную томографию органов грудной клетки',
  ),
  'targetPopulation' => 'Все взрослые пациенты старше 18 лет, имеющие направление от врача на компьютерную томографию органов грудной клетки.',
  'calibrationRequired' => 'Сервис не требует предварительной калибровки.',
  'decisionSupport' => 'Сервис выдает первичное цифровое мнение. Результат автоматической обработки сервиса не является эквивалентом медицинского заключения.',
  'effectiveness' => 'Сервис позволяет эффективно выявлять 14 целевых патологий на КТ-изображениях органов грудной клетки.',
  'validationTable' => 
  array (
    'providerLabel' => 'Валидация поставщика сервиса',
    'standardLabel' => 'Валидация НПКЦ на эталонном наборе данных',
    'prospectiveLabel' => 'Проспективная валидация НПКЦ',
    'rows' => 
    array (
      0 => 
      array (
        'parameter' => 'Патология',
        'providerValue' => 'злокачественные новообразования легких',
        'standardValue' => 'злокачественные новообразования легких',
        'providerValue2' => 'эмфизема легких',
        'standardValue2' => 'эмфизема легких',
        'providerValue3' => 'свободная жидкость (выпот) в плевральных полостях (гидроторакс)',
        'standardValue3' => 'свободная жидкость (выпот) в плевральных полостях (гидроторакс)',
        'providerValue4' => 'аневризма грудного отдела аорты с определением диаметра грудной аорты',
        'standardValue4' => 'аневризма грудного отдела аорты с определением диаметра грудной аорты',
        'providerValue5' => 'расширение легочного ствола с определением диаметра легочного ствола',
        'standardValue5' => 'расширение легочного ствола с определением диаметра легочного ствола',
        'providerValue6' => 'ишемическая болезнь сердца (коронарный кальций)',
        'standardValue6' => 'ишемическая болезнь сердца (коронарный кальций)',
        'providerValue7' => 'ишемическая болезнь сердца (паракардиальный жир)',
        'standardValue7' => 'ишемическая болезнь сердца (паракардиальный жир)',
        'providerValue8' => 'компрессионный перелом тел позвонков (остеопороз)',
        'standardValue8' => 'компрессионный перелом тел позвонков (остеопороз)',
        'providerValue9' => 'нарушения воздушности легочной ткани (пневмония)',
        'standardValue9' => 'нарушения воздушности легочной ткани (пневмония)',
        'providerValue10' => 'перелом ребра / рёбер',
        'standardValue10' => 'перелом ребра / рёбер',
        'providerValue11' => 'увеличенные внутригрудные лимфатические узлы (лимфоаденопатия)',
        'standardValue11' => 'увеличенные внутригрудные лимфатические узлы (лимфоаденопатия)',
        'prospectiveValue11' => '',
        'providerValue12' => 'пневмоторакс',
        'standardValue12' => 'пневмоторакс',
        'prospectiveValue12' => 'пневмоторакс',
        'providerValue13' => 'увеличение аксилярных (подмышечных) лимфоузлов',
        'standardValue13' => 'увеличение аксилярных (подмышечных) лимфоузлов',
        'prospectiveValue13' => 'увеличение аксилярных (подмышечных) лимфоузлов',
        'providerValue14' => 'образования надпочечников',
        'standardValue14' => 'образования надпочечников',
        'prospectiveValue14' => 'образования надпочечников',
      ),
      1 => 
      array (
        'parameter' => 'Площадь под ROC-кривой (AUC)',
        'providerValue' => '0.96',
        'standardValue' => '0.98',
        'providerValue2' => '0.92',
        'standardValue2' => '0.99',
        'providerValue3' => '0.93',
        'standardValue3' => '0,99',
        'providerValue4' => '0.99',
        'standardValue4' => '0.99',
        'providerValue5' => '1,0',
        'standardValue5' => '1.0',
        'providerValue6' => '0.96',
        'standardValue6' => '0.98',
        'providerValue7' => '0.97',
        'standardValue7' => '0.99',
        'providerValue8' => '0.96',
        'standardValue8' => '0.99',
        'providerValue9' => '0.87',
        'standardValue9' => '0.93',
        'providerValue10' => '0,86',
        'standardValue10' => '0,93',
        'providerValue11' => '0.86',
        'standardValue11' => '0.89',
        'prospectiveValue11' => '',
        'providerValue12' => '0,83',
        'standardValue12' => '0,98',
        'prospectiveValue12' => '0,83',
        'providerValue13' => '0,87',
        'standardValue13' => '0,93',
        'prospectiveValue13' => '0,87',
        'providerValue14' => '0,93',
        'standardValue14' => '0,96',
        'prospectiveValue14' => '0,93',
      ),
      2 => 
      array (
        'parameter' => 'Чувствительность',
        'providerValue' => '0.91',
        'standardValue' => '0.94',
        'providerValue2' => '0.9',
        'standardValue2' => '0.94',
        'providerValue3' => '0.88',
        'standardValue3' => '0.98',
        'providerValue4' => '0.94',
        'standardValue4' => '0.96',
        'providerValue5' => '1,0',
        'standardValue5' => '1.0',
        'providerValue6' => '0.95',
        'standardValue6' => '0.96',
        'providerValue7' => '0.92',
        'standardValue7' => '0.98',
        'providerValue8' => '0.92',
        'standardValue8' => '1',
        'providerValue9' => '0.88',
        'standardValue9' => '0.8',
        'providerValue10' => '0,85',
        'standardValue10' => '0,96',
        'providerValue11' => '0.82',
        'standardValue11' => '0.84',
        'prospectiveValue11' => '',
        'providerValue12' => '0,81',
        'standardValue12' => '0,94',
        'prospectiveValue12' => '0,81',
        'providerValue13' => '0,88',
        'standardValue13' => '0,96',
        'prospectiveValue13' => '0,88',
        'providerValue14' => '0,84',
        'standardValue14' => '0,88',
        'prospectiveValue14' => '0,84',
      ),
      3 => 
      array (
        'parameter' => 'Специфичность',
        'providerValue' => '0.9',
        'standardValue' => '0.98',
        'providerValue2' => '0.8',
        'standardValue2' => '0.98',
        'providerValue3' => '0.85',
        'standardValue3' => '1.0',
        'providerValue4' => '0.96',
        'standardValue4' => '1',
        'providerValue5' => '0.98',
        'standardValue5' => '0.98',
        'providerValue6' => '0.86',
        'standardValue6' => '0.96',
        'providerValue7' => '0.94',
        'standardValue7' => '0.98',
        'providerValue8' => '0.91',
        'standardValue8' => '0.98',
        'providerValue9' => '0.76',
        'standardValue9' => '0,94',
        'providerValue10' => '0,83',
        'standardValue10' => '0,92',
        'providerValue11' => '0.8',
        'standardValue11' => '0.92',
        'prospectiveValue11' => '',
        'providerValue12' => '0,85',
        'standardValue12' => '0,94',
        'prospectiveValue12' => '0,85',
        'providerValue13' => '0,79',
        'standardValue13' => '0,8',
        'prospectiveValue13' => '0,79',
        'providerValue14' => '0,91',
        'standardValue14' => '1,0',
        'prospectiveValue14' => '0,91',
      ),
      4 => 
      array (
        'parameter' => 'Точность',
        'providerValue' => '0.91',
        'standardValue' => '0.96',
        'providerValue2' => '0.83',
        'standardValue2' => '0.96',
        'providerValue3' => '0.85',
        'standardValue3' => '0.99',
        'providerValue4' => '0.95',
        'standardValue4' => '0.98',
        'providerValue5' => '0.99',
        'standardValue5' => '0.99',
        'providerValue6' => '0.91',
        'standardValue6' => '0.96',
        'providerValue7' => '0.93',
        'standardValue7' => '0.98',
        'providerValue8' => '0.91',
        'standardValue8' => '0.99',
        'providerValue9' => '0.77',
        'standardValue9' => '0.87',
        'providerValue10' => '0,84',
        'standardValue10' => '0,94',
        'providerValue11' => '0.81',
        'standardValue11' => '0.88',
        'prospectiveValue11' => '',
        'providerValue12' => '0,79',
        'standardValue12' => '0,94',
        'prospectiveValue12' => '0,79',
        'providerValue13' => '0,82',
        'standardValue13' => '0,88',
        'prospectiveValue13' => '0,82',
        'providerValue14' => '0,88',
        'standardValue14' => '0,94',
        'prospectiveValue14' => '0,88',
      ),
      5 => 
      array (
        'parameter' => 'Длительность анализа 1 исследования, мин',
        'providerValue' => '',
        'standardValue' => '2,9',
        'providerValue2' => '',
        'standardValue2' => '',
        'providerValue3' => '',
        'standardValue3' => '',
        'providerValue4' => '',
        'standardValue4' => '',
        'providerValue5' => '',
        'standardValue5' => '',
        'providerValue6' => '',
        'standardValue6' => '',
        'providerValue7' => '',
        'standardValue7' => '',
        'providerValue8' => '3',
        'standardValue8' => '',
        'prospectiveValue8' => '',
        'providerValue9' => '',
        'standardValue9' => '2,96',
        'prospectiveValue9' => '',
        'providerValue10' => '',
        'standardValue10' => '4',
        'prospectiveValue10' => '',
        'providerValue11' => '',
        'standardValue11' => '',
        'prospectiveValue11' => '',
        'providerValue12' => '',
        'standardValue12' => '',
        'prospectiveValue12' => '',
        'providerValue13' => '',
        'standardValue13' => '',
        'prospectiveValue13' => '',
        'providerValue14' => '',
        'standardValue14' => '3,43',
        'prospectiveValue14' => '',
      ),
    ),
  ),
  'risks' => 
  array (
    0 => 'При несоблюдении технических и персональных требований по входящим исследованиям результат работы сервиса может не соответствовать заявленным метрикам',
    1 => 'Только в исследовательских целях. Заключение ИИ-Сервиса не является альтернативой заключения врача',
  ),
  'limitations' => 
  array (
    'demographic' => 
    array (
      0 => 'Молодой возраст (моложе 18 лет)',
    ),
    'personal' => 
    array (
      0 => 'Неанонимизированные данные (наличие ФИО пациента)',
      1 => 'Вес пациента более 120 кг',
      2 => 'Двигательные артефакты на уровне сканирования (не связанные с сердцебиением)',
      3 => 'Артефакты от инородных объектов на уровне исследования, которые накладываются на область легких',
      4 => 'Аномалии вариантов развития на уровне органов грудной клетки',
      5 => 'Исследование, выполненное в любую фазу дыхательного цикла, кроме задержки дыхания на глубине вдоха',
    ),
    'technical' => 
    array (
      0 => 'Модальность исследования, отличающаяся от компьютерной томографии',
      1 => 'Толщина срезов компьютерной томографии более 8 мм',
      2 => 'Количество срезов компьютерной томографии менее 30',
      3 => 'Анатомическая область исследования, отличающаяся от органов грудной клетки в полном объеме (от верхушек легких до легочных синусов включительно)',
      4 => 'Компьютерные томографы отличающиеся от Canon (Toshiba), GE, Philips, Siemens',
      5 => 'Исследования, выполненные по протоколам сканирования, отличающимся от стандартных протоколов сканирования компьютерной томографии органов грудной клетки, рекомендованных производителями',
      6 => 'Технические артефакты исследования, которые не относятся к пациенту (такие как артефакты на томографах со сломанными детекторами)',
      7 => 'Данные вне формата DICOM 3.0',
      8 => 'Изображения в любой плоскости, кроме аксиальной (горизонтальной)',
    ),
    'additional' => 
    array (
      0 => 'COVID-19: Коллабированное легкое, ателектаз легкого; Наличие внутривенного контрастирования',
      1 => 'Узлы легких: Толщина срезов компьютерной томографии более 5 мм',
      2 => 'Плевральный выпот: Толщина срезов компьютерной томографии более 5 мм',
      3 => 'Эмфизема легких: Наличие внутривенного контрастирования',
      4 => 'Аневризма аорты: Коллабированное легкое, ателектаз легкого; Наличие сильной кальцинации стенки аорты; Толщина срезов компьютерной томографии более 5 мм; Наличие внутривенного контрастирования',
      5 => 'Расширение легочного ствола: Коллабированное легкое, ателектаз легкого; Наличие внутривенного контрастирования',
      6 => 'Коронарный кальций: Толщина срезов компьютерной томографии более 3 мм',
      7 => 'Позвоночник: Толщина срезов компьютерной томографии более 2 мм',
    ),
  ),
  'discontinuationReasons' => 
  array (
    0 => 'Исследование не соответствует назначению сервиса',
    1 => 'В случае превышения % технологических дефектов установленному нормативными документами порогу',
    2 => 'По запросу медицинской организации',
  ),
),
    'tretemnenierentgenogrammyi' => array (
  'id' => 2,
  'name' => 'Третье мнение РГ',
  'slug' => 'tretemnenierentgenogrammyi',
  'pathology' => 
  array (
    0 => 'очаг затемнения',
  ),
  'modality' => 
  array (
    0 => 'РГ',
  ),
  'area' => 
  array (
    0 => 'органы грудной клетки',
  ),
  'status' => 'active',
  'company' => 'ООО "Платформа Третье Мнение"',
  'image' => '/img/AIservice/third_opinion_logo.original.png',
  'videoUrl' => 'https://vk.com/video_ext.php?oid=-117239009&id=456239411&hash=hash',
  'description' => 'Сервис для автоматического анализа рентгенографических исследований органов грудной клетки с целью выявления очагов затемнения. Сервис определяет подозрительные области на снимке и предоставляет второе мнение для врача-рентгенолога.',
  'briefInfo' => 'Сервис предназначен для автоматического анализа рентгенограмм органов грудной клетки для выявления очагов затемнения.',
  'advantages' => 
  array (
    0 => 'Автоматическое выявление очагов затемнения на рентгенограммах',
    1 => 'Предоставление второго мнения для врача-рентгенолога',
    2 => 'Визуализация подозрительных областей на снимках',
  ),
  'purpose' => 
  array (
    0 => 'Автоматический анализ рентгенограмм органов грудной клетки для выявления очагов затемнения',
    1 => 'Предоставление второго мнения для повышения точности диагностики',
  ),
  'effectiveness' => 'Сервис позволяет эффективно выявлять очаги затемнения на рентгенограммах органов грудной клетки.',
  'validationTable' => 
  array (
    'providerLabel' => 'Валидация поставщика сервиса',
    'standardLabel' => 'Валидация на эталонном наборе данных',
    'rows' => 
    array (
      0 => 
      array (
        'parameter' => 'Патология',
        'providerValue' => 'очаг затемнения',
        'standardValue' => 'очаг затемнения',
      ),
      1 => 
      array (
        'parameter' => 'Точность',
        'providerValue' => 'Данные будут добавлены',
        'standardValue' => 'Данные будут добавлены',
      ),
    ),
  ),
  'risks' => 
  array (
    0 => 'Сервис используется только в исследовательских целях',
    1 => 'Заключение ИИ-сервиса не является альтернативой заключения врача',
    2 => 'Обязательна проверка результатов врачом-рентгенологом',
  ),
  'limitations' => 
  array (
    'demographic' => 
    array (
    ),
    'personal' => 
    array (
      0 => 'Неанонимизированные данные (наличие ФИО пациента)',
    ),
    'technical' => 
    array (
      0 => 'Модальность исследования, отличающаяся от рентгенографии',
      1 => 'Область исследования, отличающаяся от органов грудной клетки',
      2 => 'Данные вне формата DICOM 3.0',
    ),
  ),
  'discontinuationReasons' => 
  array (
    0 => 'В случае превышения % технологических дефектов установленному нормативными документами порогу',
    1 => 'По запросу медицинской организации',
  ),
),
    'tsels-flg' => array (
  'id' => 4,
  'name' => 'Цельс ФЛГ',
  'slug' => 'tsels-flg',
  'pathology' => 
  array (
    0 => 'различные патологии легких',
  ),
  'modality' => 
  array (
    0 => 'ФЛГ',
  ),
  'area' => 
  array (
    0 => 'органы грудной клетки',
  ),
  'status' => 'active',
  'company' => 'ООО «Медицинские скрининг системы»',
  'image' => '/img/AIservice/Tsels_11.original.png',
  'description' => 'Сервис для автоматического анализа цифровых флюорограмм органов грудной клетки с целью выявления различных патологий легких. Сервис определяет подозрительные области на снимке и предоставляет информацию о возможных патологических изменениях.',
  'briefInfo' => 'Сервис предназначен для автоматического анализа флюорограмм органов грудной клетки для выявления различных патологий легких.',
  'advantages' => 
  array (
    0 => 'Автоматическое выявление различных патологий легких на флюорограммах',
    1 => 'Оценка степени выраженности патологических изменений',
    2 => 'Визуализация подозрительных областей на снимках',
  ),
  'purpose' => 
  array (
    0 => 'Автоматический анализ флюорограмм органов грудной клетки для выявления различных патологий легких',
    1 => 'Оценка состояния легочной ткани и выявление патологических изменений',
  ),
  'effectiveness' => 'Сервис позволяет эффективно выявлять различные патологии легких на флюорограммах органов грудной клетки.',
  'validationTable' => 
  array (
    'providerLabel' => 'Валидация поставщика сервиса',
    'standardLabel' => 'Валидация на эталонном наборе данных',
    'rows' => 
    array (
      0 => 
      array (
        'parameter' => 'Патология',
        'providerValue' => 'различные патологии легких',
        'standardValue' => 'различные патологии легких',
      ),
      1 => 
      array (
        'parameter' => 'Точность',
        'providerValue' => 'Данные будут добавлены',
        'standardValue' => 'Данные будут добавлены',
      ),
    ),
  ),
  'risks' => 
  array (
    0 => 'Сервис используется только в исследовательских целях',
    1 => 'Заключение ИИ-сервиса не является альтернативой заключения врача',
    2 => 'Обязательна проверка результатов врачом-рентгенологом',
  ),
  'limitations' => 
  array (
    'demographic' => 
    array (
    ),
    'personal' => 
    array (
      0 => 'Неанонимизированные данные (наличие ФИО пациента)',
    ),
    'technical' => 
    array (
      0 => 'Модальность исследования, отличающаяся от флюорографии',
      1 => 'Область исследования, отличающаяся от органов грудной клетки',
      2 => 'Данные вне формата DICOM 3.0',
    ),
  ),
  'discontinuationReasons' => 
  array (
    0 => 'В случае превышения % технологических дефектов установленному нормативными документами порогу',
    1 => 'По запросу медицинской организации',
  ),
),
    'care-mentor-ai' => array (
  'id' => 6,
  'name' => 'Care Mentor AI',
  'slug' => 'care-mentor-ai',
  'pathology' => 
  array (
    0 => 'различные патологии легких',
  ),
  'modality' => 
  array (
    0 => 'РГ',
  ),
  'area' => 
  array (
    0 => 'органы грудной клетки',
  ),
  'status' => 'inactive',
  'company' => 'ООО «КэреМенторЭйАй»',
  'image' => '/img/AIservice/logo_CMAI.png',
  'description' => 'Сервис для автоматического анализа рентгенографических исследований органов грудной клетки с целью выявления различных патологий легких. Сервис определяет подозрительные области на снимке и оценивает их характеристики.',
  'briefInfo' => 'Сервис предназначен для автоматического анализа рентгенограмм органов грудной клетки для выявления различных патологий легких. Сервис использует технологии искусственного интеллекта для автоматического обнаружения и оценки патологических изменений в легочной ткани.',
  'advantages' => 
  array (
    0 => 'Автоматическое выявление различных патологий легких на рентгенограммах',
    1 => 'Оценка степени выраженности патологических изменений',
    2 => 'Визуализация подозрительных областей на снимках',
    3 => 'Ускорение процесса анализа рентгенограмм',
    4 => 'Повышение точности диагностики',
  ),
  'purpose' => 
  array (
    0 => 'Автоматический анализ рентгенограмм органов грудной клетки для выявления различных патологий легких',
    1 => 'Оценка состояния легочной ткани и выявление патологических изменений',
    2 => 'Поддержка врача-рентгенолога в процессе диагностики',
  ),
  'targetPopulation' => 'Все пациенты, имеющие направление от врача на рентгенографию органов грудной клетки.',
  'calibrationRequired' => 'Сервис не требует предварительной калибровки.',
  'decisionSupport' => 'Сервис выдает первичное цифровое мнение. Результат автоматической обработки сервиса не является эквивалентом медицинского заключения.',
  'effectiveness' => 'Сервис позволяет эффективно выявлять различные патологии легких на рентгенограммах органов грудной клетки.',
  'validationTable' => 
  array (
    'providerLabel' => 'Валидация поставщика сервиса',
    'standardLabel' => 'Валидация на эталонном наборе данных',
    'rows' => 
    array (
      0 => 
      array (
        'parameter' => 'Патология',
        'providerValue' => 'различные патологии легких',
        'standardValue' => 'различные патологии легких',
      ),
      1 => 
      array (
        'parameter' => 'Точность',
        'providerValue' => 'Данные будут добавлены',
        'standardValue' => 'Данные будут добавлены',
      ),
    ),
  ),
  'risks' => 
  array (
    0 => 'Сервис используется только в исследовательских целях',
    1 => 'Заключение ИИ-сервиса не является альтернативой заключения врача',
    2 => 'Обязательна проверка результатов врачом-рентгенологом',
    3 => 'При несоблюдении технических и персональных требований по входящим исследованиям результат работы сервиса может не соответствовать заявленным метрикам',
  ),
  'limitations' => 
  array (
    'demographic' => 
    array (
    ),
    'personal' => 
    array (
      0 => 'Неанонимизированные данные (наличие ФИО пациента)',
    ),
    'technical' => 
    array (
      0 => 'Модальность исследования, отличающаяся от рентгенографии',
      1 => 'Область исследования, отличающаяся от органов грудной клетки',
      2 => 'Данные вне формата DICOM 3.0',
      3 => 'Низкое качество изображения',
      4 => 'Наличие артефактов на снимке',
    ),
    'additional' => 
    array (
    ),
  ),
  'discontinuationReasons' => 
  array (
    0 => 'Исследование не соответствует назначению сервиса',
    1 => 'В случае превышения % технологических дефектов установленному нормативными документами порогу',
    2 => 'По запросу медицинской организации',
  ),
),
    'care-mentor-ai-ct-covid-19' => array (
  'id' => 7,
  'name' => 'Care Mentor AI',
  'slug' => 'care-mentor-ai-ct-covid-19',
  'pathology' => 
  array (
    0 => 'COVID-19',
  ),
  'modality' => 
  array (
    0 => 'КТ',
  ),
  'area' => 
  array (
    0 => 'органы грудной клетки',
  ),
  'status' => 'inactive',
  'company' => 'ООО «КэреМенторЭйАй»',
  'image' => '/img/AIservice/logo_CMAI.png',
  'description' => 'Сервис для автоматического анализа компьютерных томографий органов грудной клетки с целью выявления признаков COVID-19. Сервис определяет области поражения легких, оценивает степень их выраженности и объем поражения легочной ткани.',
  'briefInfo' => 'Сервис предназначен для автоматического анализа КТ органов грудной клетки для выявления признаков COVID-19. Сервис использует технологии искусственного интеллекта для автоматического обнаружения и оценки патологических изменений, характерных для COVID-19.',
  'advantages' => 
  array (
    0 => 'Быстрое обнаружение признаков COVID-19 на КТ-изображениях',
    1 => 'Оценка объема поражения легочной ткани',
    2 => 'Визуализация областей патологических изменений',
    3 => 'Количественная оценка степени поражения легких',
    4 => 'Ускорение процесса анализа КТ-исследований',
  ),
  'purpose' => 
  array (
    0 => 'Автоматический анализ КТ органов грудной клетки для выявления признаков COVID-19',
    1 => 'Оценка объема и степени поражения легочной ткани',
    2 => 'Поддержка врача-рентгенолога в диагностике COVID-19',
  ),
  'targetPopulation' => 'Все пациенты с подозрением на COVID-19, имеющие направление от врача на компьютерную томографию органов грудной клетки.',
  'calibrationRequired' => 'Сервис не требует предварительной калибровки.',
  'decisionSupport' => 'Сервис выдает первичное цифровое мнение. Результат автоматической обработки сервиса не является эквивалентом медицинского заключения.',
  'effectiveness' => 'Сервис позволяет эффективно выявлять признаки COVID-19 на КТ-изображениях органов грудной клетки.',
  'validationTable' => 
  array (
    'providerLabel' => 'Валидация поставщика сервиса',
    'standardLabel' => 'Валидация на эталонном наборе данных',
    'rows' => 
    array (
      0 => 
      array (
        'parameter' => 'Патология',
        'providerValue' => 'COVID-19',
        'standardValue' => 'COVID-19',
      ),
      1 => 
      array (
        'parameter' => 'Точность',
        'providerValue' => 'Данные будут добавлены',
        'standardValue' => 'Данные будут добавлены',
      ),
    ),
  ),
  'risks' => 
  array (
    0 => 'Сервис используется только в исследовательских целях',
    1 => 'Заключение ИИ-сервиса не является альтернативой заключения врача',
    2 => 'Обязательна проверка результатов врачом-рентгенологом',
    3 => 'При несоблюдении технических и персональных требований по входящим исследованиям результат работы сервиса может не соответствовать заявленным метрикам',
  ),
  'limitations' => 
  array (
    'demographic' => 
    array (
    ),
    'personal' => 
    array (
      0 => 'Неанонимизированные данные (наличие ФИО пациента)',
      1 => 'Коллабированное легкое, ателектаз легкого',
      2 => 'Наличие внутривенного контрастирования',
    ),
    'technical' => 
    array (
      0 => 'Модальность исследования, отличающаяся от КТ',
      1 => 'Область исследования, отличающаяся от органов грудной клетки',
      2 => 'Данные вне формата DICOM 3.0',
      3 => 'Толщина срезов компьютерной томографии более 5 мм',
      4 => 'Низкое качество изображения',
      5 => 'Наличие артефактов на снимке',
    ),
    'additional' => 
    array (
    ),
  ),
  'discontinuationReasons' => 
  array (
    0 => 'Исследование не соответствует назначению сервиса',
    1 => 'В случае превышения % технологических дефектов установленному нормативными документами порогу',
    2 => 'По запросу медицинской организации',
  ),
),
    'ai-radiology-cxr' => array (
  'id' => 8,
  'name' => 'AI RADIOLOGY CXR РГ',
  'slug' => 'ai-radiology-cxr',
  'pathology' => 
  array (
    0 => 'различные патологии легких',
  ),
  'modality' => 
  array (
    0 => 'РГ',
  ),
  'area' => 
  array (
    0 => 'органы грудной клетки',
  ),
  'status' => 'active',
  'company' => 'АНО ВО «Университет Иннополис»',
  'image' => '/img/AIservice/Universitet_Innopolis_LOGO.original.png',
  'description' => 'Сервис для автоматического анализа рентгенографических исследований органов грудной клетки с целью выявления различных патологий легких. Сервис разработан АНО ВО «Университет Иннополис».',
  'briefInfo' => 'Сервис предназначен для автоматического анализа рентгенограмм органов грудной клетки для выявления различных патологий легких.',
  'advantages' => 
  array (
    0 => 'Автоматическое выявление различных патологий легких на рентгенограммах',
    1 => 'Оценка степени выраженности патологических изменений',
    2 => 'Визуализация подозрительных областей на снимках',
  ),
  'purpose' => 
  array (
    0 => 'Автоматический анализ рентгенограмм органов грудной клетки для выявления различных патологий легких',
    1 => 'Оценка состояния легочной ткани и выявление патологических изменений',
  ),
  'effectiveness' => 'Сервис позволяет эффективно выявлять различные патологии легких на рентгенограммах органов грудной клетки.',
  'validationTable' => 
  array (
    'providerLabel' => 'Валидация поставщика сервиса',
    'standardLabel' => 'Валидация на эталонном наборе данных',
    'rows' => 
    array (
      0 => 
      array (
        'parameter' => 'Патология',
        'providerValue' => 'различные патологии легких',
        'standardValue' => 'различные патологии легких',
      ),
      1 => 
      array (
        'parameter' => 'Точность',
        'providerValue' => 'Данные будут добавлены',
        'standardValue' => 'Данные будут добавлены',
      ),
    ),
  ),
  'risks' => 
  array (
    0 => 'Сервис используется только в исследовательских целях',
    1 => 'Заключение ИИ-сервиса не является альтернативой заключения врача',
    2 => 'Обязательна проверка результатов врачом-рентгенологом',
  ),
  'limitations' => 
  array (
    'demographic' => 
    array (
    ),
    'personal' => 
    array (
      0 => 'Неанонимизированные данные (наличие ФИО пациента)',
    ),
    'technical' => 
    array (
      0 => 'Модальность исследования, отличающаяся от рентгенографии',
      1 => 'Область исследования, отличающаяся от органов грудной клетки',
      2 => 'Данные вне формата DICOM 3.0',
    ),
  ),
  'discontinuationReasons' => 
  array (
    0 => 'В случае превышения % технологических дефектов установленному нормативными документами порогу',
    1 => 'По запросу медицинской организации',
  ),
),
    'radlogs-ct-nodules' => array (
  'id' => 9,
  'name' => 'RADLogics CT Nodules',
  'slug' => 'radlogs-ct-nodules',
  'pathology' => 
  array (
    0 => 'злокачественные новообразования легких',
    1 => 'легочные узлы',
  ),
  'modality' => 
  array (
    0 => 'КТ',
  ),
  'area' => 
  array (
    0 => 'органы грудной клетки',
  ),
  'status' => 'inactive',
  'company' => 'ООО "Радлоджикс Рус"',
  'description' => 'Сервис для автоматического анализа компьютерных томографий органов грудной клетки с целью выявления злокачественных новообразований легких. Сервис определяет узелки в легких, оценивает их характеристики, размеры, форму, плотность и другие параметры, а также классифицирует их по степени подозрительности.',
  'briefInfo' => 'Сервис предназначен для автоматического анализа КТ органов грудной клетки для выявления злокачественных новообразований легких. Сервис использует технологии искусственного интеллекта для автоматического обнаружения, измерения и оценки легочных узелков, что позволяет врачам-рентгенологам быстрее и точнее выявлять потенциально злокачественные образования.',
  'advantages' => 
  array (
    0 => 'Автоматическое выявление узелков в легких на КТ-изображениях',
    1 => 'Оценка характеристик узелков (размер, форма, плотность, контуры)',
    2 => 'Визуализация подозрительных образований с маркировкой',
    3 => 'Автоматическое измерение размеров узелков',
    4 => 'Классификация узелков по степени подозрительности',
    5 => 'Отслеживание динамики изменений узелков при повторных исследованиях',
    6 => 'Ускорение процесса анализа КТ-исследований',
    7 => 'Повышение точности диагностики рака легких',
  ),
  'purpose' => 
  array (
    0 => 'Автоматический анализ КТ органов грудной клетки для выявления злокачественных новообразований легких',
    1 => 'Оценка характеристик узелков и определение их природы',
    2 => 'Поддержка врача-рентгенолога в скрининге и диагностике рака легких',
    3 => 'Раннее выявление подозрительных образований для своевременного начала лечения',
  ),
  'targetPopulation' => 'Все пациенты, имеющие направление от врача на компьютерную томографию органов грудной клетки для скрининга или диагностики рака легких, включая пациентов из групп риска (курильщики, пациенты с профессиональными вредностями).',
  'calibrationRequired' => 'Сервис не требует предварительной калибровки.',
  'decisionSupport' => 'Сервис выдает первичное цифровое мнение. Результат автоматической обработки сервиса не является эквивалентом медицинского заключения. Все находки должны быть проверены и интерпретированы врачом-рентгенологом.',
  'effectiveness' => 'Сервис позволяет эффективно выявлять злокачественные новообразования легких на КТ-изображениях органов грудной клетки, обеспечивая высокую чувствительность при обнаружении легочных узелков.',
  'validationTable' => 
  array (
    'providerLabel' => 'Валидация поставщика сервиса',
    'standardLabel' => 'Валидация на эталонном наборе данных',
    'rows' => 
    array (
      0 => 
      array (
        'parameter' => 'Патология',
        'providerValue' => 'злокачественные новообразования легких',
        'standardValue' => 'злокачественные новообразования легких',
      ),
      1 => 
      array (
        'parameter' => 'Точность',
        'providerValue' => 'Данные будут добавлены',
        'standardValue' => 'Данные будут добавлены',
      ),
    ),
  ),
  'risks' => 
  array (
    0 => 'Сервис используется только в исследовательских целях',
    1 => 'Заключение ИИ-сервиса не является альтернативой заключения врача',
    2 => 'Обязательна проверка результатов врачом-рентгенологом',
    3 => 'При несоблюдении технических и персональных требований по входящим исследованиям результат работы сервиса может не соответствовать заявленным метрикам',
    4 => 'Возможны ложноположительные и ложноотрицательные результаты, требующие клинической интерпретации',
  ),
  'limitations' => 
  array (
    'demographic' => 
    array (
    ),
    'personal' => 
    array (
      0 => 'Неанонимизированные данные (наличие ФИО пациента)',
      1 => 'Коллабированное легкое, ателектаз легкого',
      2 => 'Наличие внутривенного контрастирования (для некоторых алгоритмов)',
    ),
    'technical' => 
    array (
      0 => 'Модальность исследования, отличающаяся от КТ',
      1 => 'Область исследования, отличающаяся от органов грудной клетки',
      2 => 'Данные вне формата DICOM 3.0',
      3 => 'Толщина срезов компьютерной томографии более 5 мм',
      4 => 'Низкое качество изображения',
      5 => 'Наличие артефактов на снимке (дыхательные артефакты, артефакты движения)',
      6 => 'Неполное исследование органов грудной клетки (отсутствие верхушек легких или легочных синусов)',
    ),
    'additional' => 
    array (
      0 => 'Узлы легких: Толщина срезов компьютерной томографии более 5 мм может снижать точность обнаружения мелких узелков',
      1 => 'Для оптимальной работы сервиса рекомендуется использование тонких срезов (1-3 мм)',
    ),
  ),
  'discontinuationReasons' => 
  array (
    0 => 'Исследование не соответствует назначению сервиса',
    1 => 'В случае превышения % технологических дефектов установленному нормативными документами порогу',
    2 => 'По запросу медицинской организации',
  ),
),
    'healthvcf' => array (
  'id' => 10,
  'name' => 'HealthVCF',
  'slug' => 'healthvcf',
  'pathology' => 
  array (
    0 => 'компрессионный перелом тел позвонков (остеопороз)',
  ),
  'modality' => 
  array (
    0 => 'КТ',
  ),
  'area' => 
  array (
    0 => 'органы грудной клетки',
  ),
  'status' => 'inactive',
  'company' => 'ООО «МИП "Биномикс-Рэй"»',
  'description' => 'Сервис для автоматического анализа компьютерных томографий органов грудной клетки с целью выявления компрессионных переломов тел позвонков, связанных с остеопорозом. Сервис определяет локализацию переломов и оценивает степень выраженности остеопороза.',
  'briefInfo' => 'Сервис предназначен для автоматического анализа КТ органов грудной клетки для выявления компрессионных переломов тел позвонков (остеопороз). Сервис использует технологии искусственного интеллекта для автоматического обнаружения и оценки компрессионных переломов позвонков.',
  'advantages' => 
  array (
    0 => 'Автоматическое выявление компрессионных переломов тел позвонков',
    1 => 'Оценка степени выраженности остеопороза',
    2 => 'Визуализация патологических изменений',
    3 => 'Автоматическое измерение высоты тел позвонков',
    4 => 'Ускорение процесса анализа КТ-исследований',
  ),
  'purpose' => 
  array (
    0 => 'Автоматический анализ КТ органов грудной клетки для выявления компрессионных переломов тел позвонков',
    1 => 'Оценка состояния костной ткани и выявление признаков остеопороза',
    2 => 'Поддержка врача-рентгенолога в диагностике остеопороза',
  ),
  'targetPopulation' => 'Все пациенты, имеющие направление от врача на компьютерную томографию органов грудной клетки, особенно пациенты из групп риска по остеопорозу (пожилые, женщины в постменопаузе, пациенты с длительным приемом кортикостероидов).',
  'calibrationRequired' => 'Сервис не требует предварительной калибровки.',
  'decisionSupport' => 'Сервис выдает первичное цифровое мнение. Результат автоматической обработки сервиса не является эквивалентом медицинского заключения.',
  'effectiveness' => 'Сервис позволяет эффективно выявлять компрессионные переломы тел позвонков на КТ-изображениях органов грудной клетки.',
  'validationTable' => 
  array (
    'providerLabel' => 'Валидация поставщика сервиса',
    'standardLabel' => 'Валидация на эталонном наборе данных',
    'rows' => 
    array (
      0 => 
      array (
        'parameter' => 'Патология',
        'providerValue' => 'компрессионный перелом тел позвонков (остеопороз)',
        'standardValue' => 'компрессионный перелом тел позвонков (остеопороз)',
      ),
      1 => 
      array (
        'parameter' => 'Точность',
        'providerValue' => 'Данные будут добавлены',
        'standardValue' => 'Данные будут добавлены',
      ),
    ),
  ),
  'risks' => 
  array (
    0 => 'Сервис используется только в исследовательских целях',
    1 => 'Заключение ИИ-сервиса не является альтернативой заключения врача',
    2 => 'Обязательна проверка результатов врачом-рентгенологом',
    3 => 'При несоблюдении технических и персональных требований по входящим исследованиям результат работы сервиса может не соответствовать заявленным метрикам',
  ),
  'limitations' => 
  array (
    'demographic' => 
    array (
    ),
    'personal' => 
    array (
      0 => 'Неанонимизированные данные (наличие ФИО пациента)',
    ),
    'technical' => 
    array (
      0 => 'Модальность исследования, отличающаяся от КТ',
      1 => 'Область исследования, отличающаяся от органов грудной клетки',
      2 => 'Данные вне формата DICOM 3.0',
      3 => 'Толщина срезов компьютерной томографии более 2 мм (для анализа позвоночника)',
      4 => 'Низкое качество изображения',
      5 => 'Наличие артефактов на снимке',
    ),
    'additional' => 
    array (
    ),
  ),
  'discontinuationReasons' => 
  array (
    0 => 'Исследование не соответствует назначению сервиса',
    1 => 'В случае превышения % технологических дефектов установленному нормативными документами порогу',
    2 => 'По запросу медицинской организации',
  ),
),
    'mida' => array (
  'id' => 11,
  'name' => 'MAMMOLens',
  'slug' => 'mida',
  'pathology' => 
  array (
    0 => 'рак молочной железы',
  ),
  'modality' => 
  array (
    0 => 'ММГ',
  ),
  'area' => 
  array (
    0 => 'молочная железа',
  ),
  'status' => 'inactive',
  'company' => 'ООО «АЙРИМ»',
  'description' => 'Сервис для автоматического анализа маммографических исследований с целью выявления рака молочной железы. Сервис определяет подозрительные области на снимке, оценивает их характеристики и классифицирует находки.',
  'briefInfo' => 'Сервис предназначен для автоматического анализа маммографических исследований для выявления рака молочной железы. Сервис использует технологии искусственного интеллекта для автоматического обнаружения и оценки подозрительных образований в молочной железе.',
  'advantages' => 
  array (
    0 => 'Автоматическое выявление признаков рака молочной железы на маммограммах',
    1 => 'Оценка характеристик подозрительных образований',
    2 => 'Визуализация патологических изменений',
    3 => 'Классификация находок по степени подозрительности',
    4 => 'Ускорение процесса скрининга и диагностики',
  ),
  'purpose' => 
  array (
    0 => 'Автоматический анализ маммографических изображений для выявления рака молочной железы',
    1 => 'Оценка характеристик подозрительных образований и определение их природы',
    2 => 'Поддержка врача-рентгенолога в скрининге и диагностике рака молочной железы',
  ),
  'targetPopulation' => 'Все женщины, проходящие маммографическое исследование для скрининга или диагностики рака молочной железы.',
  'calibrationRequired' => 'Сервис не требует предварительной калибровки.',
  'decisionSupport' => 'Сервис выдает первичное цифровое мнение. Результат автоматической обработки сервиса не является эквивалентом медицинского заключения.',
  'effectiveness' => 'Сервис позволяет эффективно выявлять рак молочной железы на маммографических изображениях.',
  'validationTable' => 
  array (
    'providerLabel' => 'Валидация поставщика сервиса',
    'standardLabel' => 'Валидация на эталонном наборе данных',
    'rows' => 
    array (
      0 => 
      array (
        'parameter' => 'Патология',
        'providerValue' => 'рак молочной железы',
        'standardValue' => 'рак молочной железы',
      ),
      1 => 
      array (
        'parameter' => 'Точность',
        'providerValue' => 'Данные будут добавлены',
        'standardValue' => 'Данные будут добавлены',
      ),
    ),
  ),
  'risks' => 
  array (
    0 => 'Сервис используется только в исследовательских целях',
    1 => 'Заключение ИИ-сервиса не является альтернативой заключения врача',
    2 => 'Обязательна проверка результатов врачом-рентгенологом',
    3 => 'При несоблюдении технических и персональных требований по входящим исследованиям результат работы сервиса может не соответствовать заявленным метрикам',
  ),
  'limitations' => 
  array (
    'demographic' => 
    array (
    ),
    'personal' => 
    array (
      0 => 'Неанонимизированные данные (наличие ФИО пациента)',
      1 => 'Наличие имплантатов молочных желез',
      2 => 'Предыдущие операции на молочных железах с установкой металлических конструкций',
    ),
    'technical' => 
    array (
      0 => 'Модальность исследования, отличающаяся от маммографии',
      1 => 'Область исследования, отличающаяся от молочных желез',
      2 => 'Данные вне формата DICOM 3.0',
      3 => 'Низкое качество изображения',
      4 => 'Наличие артефактов на снимке',
      5 => 'Неправильная укладка пациента',
    ),
    'additional' => 
    array (
    ),
  ),
  'discontinuationReasons' => 
  array (
    0 => 'Исследование не соответствует назначению сервиса',
    1 => 'В случае превышения % технологических дефектов установленному нормативными документами порогу',
    2 => 'По запросу медицинской организации',
  ),
),
    'gamma-multivoks-kovirus' => array (
  'id' => 12,
  'name' => 'Гамма Мультивокс Ковирус',
  'slug' => 'gamma-multivoks-kovirus',
  'pathology' => 
  array (
    0 => 'COVID-19',
  ),
  'modality' => 
  array (
    0 => 'КТ',
  ),
  'area' => 
  array (
    0 => 'органы грудной клетки',
  ),
  'status' => 'inactive',
  'company' => 'ООО «Гаммамед-Софт»',
  'description' => 'Сервис для автоматического анализа компьютерных томографий органов грудной клетки с целью выявления признаков COVID-19. Сервис определяет области поражения легких, оценивает степень их выраженности и объем поражения легочной ткани.',
  'briefInfo' => 'Сервис предназначен для автоматического анализа КТ органов грудной клетки для выявления признаков COVID-19. Сервис использует технологии искусственного интеллекта для автоматического обнаружения и оценки патологических изменений, характерных для COVID-19.',
  'advantages' => 
  array (
    0 => 'Быстрое обнаружение признаков COVID-19 на КТ-изображениях',
    1 => 'Оценка объема поражения легочной ткани',
    2 => 'Визуализация областей патологических изменений',
    3 => 'Количественная оценка степени поражения легких',
    4 => 'Ускорение процесса анализа КТ-исследований',
  ),
  'purpose' => 
  array (
    0 => 'Автоматический анализ КТ органов грудной клетки для выявления признаков COVID-19',
    1 => 'Оценка объема и степени поражения легочной ткани',
    2 => 'Поддержка врача-рентгенолога в диагностике COVID-19',
  ),
  'targetPopulation' => 'Все пациенты с подозрением на COVID-19, имеющие направление от врача на компьютерную томографию органов грудной клетки.',
  'calibrationRequired' => 'Сервис не требует предварительной калибровки.',
  'decisionSupport' => 'Сервис выдает первичное цифровое мнение. Результат автоматической обработки сервиса не является эквивалентом медицинского заключения.',
  'effectiveness' => 'Сервис позволяет эффективно выявлять признаки COVID-19 на КТ-изображениях органов грудной клетки.',
  'validationTable' => 
  array (
    'providerLabel' => 'Валидация поставщика сервиса',
    'standardLabel' => 'Валидация на эталонном наборе данных',
    'rows' => 
    array (
      0 => 
      array (
        'parameter' => 'Патология',
        'providerValue' => 'COVID-19',
        'standardValue' => 'COVID-19',
      ),
      1 => 
      array (
        'parameter' => 'Точность',
        'providerValue' => 'Данные будут добавлены',
        'standardValue' => 'Данные будут добавлены',
      ),
    ),
  ),
  'risks' => 
  array (
    0 => 'Сервис используется только в исследовательских целях',
    1 => 'Заключение ИИ-сервиса не является альтернативой заключения врача',
    2 => 'Обязательна проверка результатов врачом-рентгенологом',
    3 => 'При несоблюдении технических и персональных требований по входящим исследованиям результат работы сервиса может не соответствовать заявленным метрикам',
  ),
  'limitations' => 
  array (
    'demographic' => 
    array (
    ),
    'personal' => 
    array (
      0 => 'Неанонимизированные данные (наличие ФИО пациента)',
      1 => 'Коллабированное легкое, ателектаз легкого',
      2 => 'Наличие внутривенного контрастирования',
    ),
    'technical' => 
    array (
      0 => 'Модальность исследования, отличающаяся от КТ',
      1 => 'Область исследования, отличающаяся от органов грудной клетки',
      2 => 'Данные вне формата DICOM 3.0',
      3 => 'Толщина срезов компьютерной томографии более 5 мм',
      4 => 'Низкое качество изображения',
      5 => 'Наличие артефактов на снимке',
    ),
    'additional' => 
    array (
    ),
  ),
  'discontinuationReasons' => 
  array (
    0 => 'Исследование не соответствует назначению сервиса',
    1 => 'В случае превышения % технологических дефектов установленному нормативными документами порогу',
    2 => 'По запросу медицинской организации',
  ),
),
    'botkinai-kt-rl' => array (
  'id' => 13,
  'name' => 'Botkin.AI',
  'slug' => 'botkinai-kt-rl',
  'pathology' => 
  array (
    0 => 'злокачественные новообразования легких',
  ),
  'modality' => 
  array (
    0 => 'КТ',
  ),
  'area' => 
  array (
    0 => 'органы грудной клетки',
  ),
  'status' => 'inactive',
  'company' => 'ООО «Интеллоджик»',
  'description' => 'Сервис для автоматического анализа компьютерных томографий органов грудной клетки с целью выявления злокачественных новообразований легких. Сервис определяет подозрительные области на снимке.',
  'briefInfo' => 'Сервис предназначен для автоматического анализа КТ органов грудной клетки для выявления злокачественных новообразований легких.',
  'advantages' => 
  array (
    0 => 'Автоматическое выявление злокачественных новообразований легких на КТ-изображениях',
    1 => 'Оценка характеристик подозрительных образований',
    2 => 'Визуализация патологических изменений',
  ),
  'purpose' => 
  array (
    0 => 'Автоматический анализ КТ органов грудной клетки для выявления злокачественных новообразований легких',
    1 => 'Оценка характеристик подозрительных образований и определение их природы',
  ),
  'effectiveness' => 'Сервис позволяет эффективно выявлять злокачественные новообразования легких на КТ-изображениях органов грудной клетки.',
  'validationTable' => 
  array (
    'providerLabel' => 'Валидация поставщика сервиса',
    'standardLabel' => 'Валидация на эталонном наборе данных',
    'rows' => 
    array (
      0 => 
      array (
        'parameter' => 'Патология',
        'providerValue' => 'злокачественные новообразования легких',
        'standardValue' => 'злокачественные новообразования легких',
      ),
      1 => 
      array (
        'parameter' => 'Точность',
        'providerValue' => 'Данные будут добавлены',
        'standardValue' => 'Данные будут добавлены',
      ),
    ),
  ),
  'risks' => 
  array (
    0 => 'Сервис используется только в исследовательских целях',
    1 => 'Заключение ИИ-сервиса не является альтернативой заключения врача',
    2 => 'Обязательна проверка результатов врачом-рентгенологом',
  ),
  'limitations' => 
  array (
    'demographic' => 
    array (
    ),
    'personal' => 
    array (
      0 => 'Неанонимизированные данные (наличие ФИО пациента)',
    ),
    'technical' => 
    array (
      0 => 'Модальность исследования, отличающаяся от КТ',
      1 => 'Область исследования, отличающаяся от органов грудной клетки',
      2 => 'Данные вне формата DICOM 3.0',
    ),
  ),
  'discontinuationReasons' => 
  array (
    0 => 'В случае превышения % технологических дефектов установленному нормативными документами порогу',
    1 => 'По запросу медицинской организации',
  ),
),
    'botkinai-kt-covid-19' => array (
  'id' => 14,
  'name' => 'Botkin КТ Covid',
  'slug' => 'botkinai-kt-covid-19',
  'pathology' => 
  array (
    0 => 'COVID-19',
  ),
  'modality' => 
  array (
    0 => 'КТ',
  ),
  'area' => 
  array (
    0 => 'органы грудной клетки',
  ),
  'status' => 'inactive',
  'company' => 'ООО «Интеллоджик»',
  'description' => 'Сервис для автоматического анализа компьютерных томографий органов грудной клетки с целью выявления признаков COVID-19. Сервис определяет области поражения легких и оценивает степень их выраженности.',
  'briefInfo' => 'Сервис предназначен для автоматического анализа КТ органов грудной клетки для выявления признаков COVID-19.',
  'advantages' => 
  array (
    0 => 'Быстрое обнаружение признаков COVID-19 на КТ-изображениях',
    1 => 'Оценка объема поражения легочной ткани',
    2 => 'Визуализация областей патологических изменений',
  ),
  'purpose' => 
  array (
    0 => 'Автоматический анализ КТ органов грудной клетки для выявления признаков COVID-19',
    1 => 'Оценка объема и степени поражения легочной ткани',
  ),
  'effectiveness' => 'Сервис позволяет эффективно выявлять признаки COVID-19 на КТ-изображениях органов грудной клетки.',
  'validationTable' => 
  array (
    'providerLabel' => 'Валидация поставщика сервиса',
    'standardLabel' => 'Валидация на эталонном наборе данных',
    'rows' => 
    array (
      0 => 
      array (
        'parameter' => 'Патология',
        'providerValue' => 'COVID-19',
        'standardValue' => 'COVID-19',
      ),
      1 => 
      array (
        'parameter' => 'Точность',
        'providerValue' => 'Данные будут добавлены',
        'standardValue' => 'Данные будут добавлены',
      ),
    ),
  ),
  'risks' => 
  array (
    0 => 'Сервис используется только в исследовательских целях',
    1 => 'Заключение ИИ-сервиса не является альтернативой заключения врача',
    2 => 'Обязательна проверка результатов врачом-рентгенологом',
  ),
  'limitations' => 
  array (
    'demographic' => 
    array (
    ),
    'personal' => 
    array (
      0 => 'Неанонимизированные данные (наличие ФИО пациента)',
    ),
    'technical' => 
    array (
      0 => 'Модальность исследования, отличающаяся от КТ',
      1 => 'Область исследования, отличающаяся от органов грудной клетки',
      2 => 'Данные вне формата DICOM 3.0',
    ),
  ),
  'discontinuationReasons' => 
  array (
    0 => 'В случае превышения % технологических дефектов установленному нормативными документами порогу',
    1 => 'По запросу медицинской организации',
  ),
),
    'programma-avtomatizirovannogo-analiza-tsifrovih-flyuorogramm-flg' => array (
  'id' => 15,
  'name' => 'Программа автоматизированного анализа цифровых флюорограмм (ФЛГ)',
  'slug' => 'programma-avtomatizirovannogo-analiza-tsifrovih-flyuorogramm-flg',
  'pathology' => 
  array (
    0 => 'различные патологии легких',
  ),
  'modality' => 
  array (
    0 => 'ФЛГ',
  ),
  'area' => 
  array (
    0 => 'органы грудной клетки',
  ),
  'status' => 'active',
  'company' => 'ООО «ФтизисБиоМед»',
  'description' => 'Программа для автоматического анализа цифровых флюорограмм органов грудной клетки с целью выявления различных патологий легких. Сервис определяет подозрительные области на снимке и предоставляет информацию о возможных патологических изменениях.',
  'briefInfo' => 'Программа предназначена для автоматического анализа цифровых флюорограмм органов грудной клетки для выявления различных патологий легких.',
  'advantages' => 
  array (
    0 => 'Автоматическое выявление различных патологий легких на флюорограммах',
    1 => 'Оценка степени выраженности патологических изменений',
    2 => 'Визуализация подозрительных областей на снимках',
  ),
  'purpose' => 
  array (
    0 => 'Автоматический анализ цифровых флюорограмм органов грудной клетки для выявления различных патологий легких',
    1 => 'Оценка состояния легочной ткани и выявление патологических изменений',
  ),
  'effectiveness' => 'Программа позволяет эффективно выявлять различные патологии легких на цифровых флюорограммах органов грудной клетки.',
  'validationTable' => 
  array (
    'providerLabel' => 'Валидация поставщика сервиса',
    'standardLabel' => 'Валидация на эталонном наборе данных',
    'rows' => 
    array (
      0 => 
      array (
        'parameter' => 'Патология',
        'providerValue' => 'различные патологии легких',
        'standardValue' => 'различные патологии легких',
      ),
      1 => 
      array (
        'parameter' => 'Точность',
        'providerValue' => 'Данные будут добавлены',
        'standardValue' => 'Данные будут добавлены',
      ),
    ),
  ),
  'risks' => 
  array (
    0 => 'Сервис используется только в исследовательских целях',
    1 => 'Заключение ИИ-сервиса не является альтернативой заключения врача',
    2 => 'Обязательна проверка результатов врачом-рентгенологом',
  ),
  'limitations' => 
  array (
    'demographic' => 
    array (
    ),
    'personal' => 
    array (
      0 => 'Неанонимизированные данные (наличие ФИО пациента)',
    ),
    'technical' => 
    array (
      0 => 'Модальность исследования, отличающаяся от флюорографии',
      1 => 'Область исследования, отличающаяся от органов грудной клетки',
      2 => 'Данные вне формата DICOM 3.0',
    ),
  ),
  'discontinuationReasons' => 
  array (
    0 => 'В случае превышения % технологических дефектов установленному нормативными документами порогу',
    1 => 'По запросу медицинской организации',
  ),
),
    'programma-avtomatizirovannogo-analiza-tsifrovih-flyuorogramm-rg' => array (
  'id' => 16,
  'name' => 'Программа автоматизированного анализа цифровых флюорограмм (РГ)',
  'slug' => 'programma-avtomatizirovannogo-analiza-tsifrovih-flyuorogramm-rg',
  'pathology' => 
  array (
    0 => 'различные патологии легких',
  ),
  'modality' => 
  array (
    0 => 'РГ',
  ),
  'area' => 
  array (
    0 => 'органы грудной клетки',
  ),
  'status' => 'active',
  'company' => 'ООО "ФтизисБиоМед"',
  'description' => 'Программа для автоматического анализа цифровых флюорограмм органов грудной клетки с целью выявления различных патологий легких. Сервис определяет подозрительные области на снимке и предоставляет информацию о возможных патологических изменениях.',
  'briefInfo' => 'Программа предназначена для автоматического анализа цифровых флюорограмм органов грудной клетки для выявления различных патологий легких.',
  'advantages' => 
  array (
    0 => 'Автоматическое выявление различных патологий легких на флюорограммах',
    1 => 'Оценка степени выраженности патологических изменений',
    2 => 'Визуализация подозрительных областей на снимках',
  ),
  'purpose' => 
  array (
    0 => 'Автоматический анализ цифровых флюорограмм органов грудной клетки для выявления различных патологий легких',
    1 => 'Оценка состояния легочной ткани и выявление патологических изменений',
  ),
  'effectiveness' => 'Программа позволяет эффективно выявлять различные патологии легких на цифровых флюорограммах органов грудной клетки.',
  'validationTable' => 
  array (
    'providerLabel' => 'Валидация поставщика сервиса',
    'standardLabel' => 'Валидация на эталонном наборе данных',
    'rows' => 
    array (
      0 => 
      array (
        'parameter' => 'Патология',
        'providerValue' => 'различные патологии легких',
        'standardValue' => 'различные патологии легких',
      ),
      1 => 
      array (
        'parameter' => 'Точность',
        'providerValue' => 'Данные будут добавлены',
        'standardValue' => 'Данные будут добавлены',
      ),
    ),
  ),
  'risks' => 
  array (
    0 => 'Сервис используется только в исследовательских целях',
    1 => 'Заключение ИИ-сервиса не является альтернативой заключения врача',
    2 => 'Обязательна проверка результатов врачом-рентгенологом',
  ),
  'limitations' => 
  array (
    'demographic' => 
    array (
    ),
    'personal' => 
    array (
      0 => 'Неанонимизированные данные (наличие ФИО пациента)',
    ),
    'technical' => 
    array (
      0 => 'Модальность исследования, отличающаяся от рентгенографии',
      1 => 'Область исследования, отличающаяся от органов грудной клетки',
      2 => 'Данные вне формата DICOM 3.0',
    ),
  ),
  'discontinuationReasons' => 
  array (
    0 => 'В случае превышения % технологических дефектов установленному нормативными документами порогу',
    1 => 'По запросу медицинской организации',
  ),
),
    'celsus' => array (
  'id' => 17,
  'name' => 'Цельс РГ',
  'slug' => 'celsus',
  'pathology' => 
  array (
    0 => 'очаг затемнения',
  ),
  'modality' => 
  array (
    0 => 'РГ',
  ),
  'area' => 
  array (
    0 => 'органы грудной клетки',
  ),
  'status' => 'active',
  'company' => 'ООО «Медицинские скрининг системы»',
  'description' => 'Сервис для автоматического анализа рентгенографических исследований органов грудной клетки с целью выявления очагов затемнения. Сервис определяет подозрительные области на снимке.',
  'briefInfo' => 'Сервис предназначен для автоматического анализа рентгенограмм органов грудной клетки для выявления очагов затемнения.',
  'advantages' => 
  array (
    0 => 'Автоматическое выявление очагов затемнения на рентгенограммах',
    1 => 'Оценка степени выраженности патологических изменений',
    2 => 'Визуализация подозрительных областей на снимках',
  ),
  'purpose' => 
  array (
    0 => 'Автоматический анализ рентгенограмм органов грудной клетки для выявления очагов затемнения',
    1 => 'Оценка состояния легочной ткани и выявление патологических изменений',
  ),
  'effectiveness' => 'Сервис позволяет эффективно выявлять очаги затемнения на рентгенограммах органов грудной клетки.',
  'validationTable' => 
  array (
    'providerLabel' => 'Валидация поставщика сервиса',
    'standardLabel' => 'Валидация на эталонном наборе данных',
    'rows' => 
    array (
      0 => 
      array (
        'parameter' => 'Патология',
        'providerValue' => 'очаг затемнения',
        'standardValue' => 'очаг затемнения',
      ),
      1 => 
      array (
        'parameter' => 'Точность',
        'providerValue' => 'Данные будут добавлены',
        'standardValue' => 'Данные будут добавлены',
      ),
    ),
  ),
  'risks' => 
  array (
    0 => 'Сервис используется только в исследовательских целях',
    1 => 'Заключение ИИ-сервиса не является альтернативой заключения врача',
    2 => 'Обязательна проверка результатов врачом-рентгенологом',
  ),
  'limitations' => 
  array (
    'demographic' => 
    array (
    ),
    'personal' => 
    array (
      0 => 'Неанонимизированные данные (наличие ФИО пациента)',
    ),
    'technical' => 
    array (
      0 => 'Модальность исследования, отличающаяся от рентгенографии',
      1 => 'Область исследования, отличающаяся от органов грудной клетки',
      2 => 'Данные вне формата DICOM 3.0',
    ),
  ),
  'discontinuationReasons' => 
  array (
    0 => 'В случае превышения % технологических дефектов установленному нормативными документами порогу',
    1 => 'По запросу медицинской организации',
  ),
),
    'imv-mscom' => array (
  'id' => 18,
  'name' => 'IMV MS',
  'slug' => 'imv-mscom',
  'pathology' => 
  array (
    0 => 'рассеянный склероз',
  ),
  'modality' => 
  array (
    0 => 'МРТ',
  ),
  'area' => 
  array (
    0 => 'головной мозг',
  ),
  'status' => 'active',
  'company' => 'ООО "ИМВИЖН"',
  'description' => 'Сервис для автоматического анализа магнитно-резонансных томографий головного мозга с целью выявления признаков рассеянного склероза. Сервис определяет очаги демиелинизации и оценивает их характеристики.',
  'briefInfo' => 'Сервис предназначен для автоматического анализа МРТ головного мозга для выявления признаков рассеянного склероза.',
  'advantages' => 
  array (
    0 => 'Автоматическое выявление очагов демиелинизации на МРТ-изображениях',
    1 => 'Оценка количества и локализации очагов',
    2 => 'Визуализация патологических изменений',
  ),
  'purpose' => 
  array (
    0 => 'Автоматический анализ МРТ головного мозга для выявления признаков рассеянного склероза',
    1 => 'Оценка количества, локализации и характеристик очагов демиелинизации',
  ),
  'effectiveness' => 'Сервис позволяет эффективно выявлять признаки рассеянного склероза на МРТ-изображениях головного мозга.',
  'validationTable' => 
  array (
    'providerLabel' => 'Валидация поставщика сервиса',
    'standardLabel' => 'Валидация на эталонном наборе данных',
    'rows' => 
    array (
      0 => 
      array (
        'parameter' => 'Патология',
        'providerValue' => 'рассеянный склероз',
        'standardValue' => 'рассеянный склероз',
      ),
      1 => 
      array (
        'parameter' => 'Точность',
        'providerValue' => 'Данные будут добавлены',
        'standardValue' => 'Данные будут добавлены',
      ),
    ),
  ),
  'risks' => 
  array (
    0 => 'Сервис используется только в исследовательских целях',
    1 => 'Заключение ИИ-сервиса не является альтернативой заключения врача',
    2 => 'Обязательна проверка результатов врачом-рентгенологом',
  ),
  'limitations' => 
  array (
    'demographic' => 
    array (
    ),
    'personal' => 
    array (
      0 => 'Неанонимизированные данные (наличие ФИО пациента)',
    ),
    'technical' => 
    array (
      0 => 'Модальность исследования, отличающаяся от МРТ',
      1 => 'Область исследования, отличающаяся от головного мозга',
      2 => 'Данные вне формата DICOM 3.0',
    ),
  ),
  'discontinuationReasons' => 
  array (
    0 => 'В случае превышения % технологических дефектов установленному нормативными документами порогу',
    1 => 'По запросу медицинской организации',
  ),
),
    'tretemnenierg' => array (
  'id' => 19,
  'name' => 'Третье мнение ФЛГ',
  'slug' => 'tretemnenierg',
  'pathology' => 
  array (
    0 => 'различные патологии легких',
  ),
  'modality' => 
  array (
    0 => 'ФЛГ',
  ),
  'area' => 
  array (
    0 => 'органы грудной клетки',
  ),
  'status' => 'active',
  'company' => 'ООО "Платформа Третье Мнение"',
  'description' => 'Сервис для автоматического анализа флюорографических исследований органов грудной клетки с целью выявления различных патологий легких. Сервис определяет подозрительные области на снимке и предоставляет второе мнение для врача-рентгенолога.',
  'briefInfo' => 'Сервис предназначен для автоматического анализа флюорограмм органов грудной клетки для выявления различных патологий легких.',
  'advantages' => 
  array (
    0 => 'Автоматическое выявление различных патологий легких на флюорограммах',
    1 => 'Предоставление второго мнения для врача-рентгенолога',
    2 => 'Визуализация подозрительных областей на снимках',
  ),
  'purpose' => 
  array (
    0 => 'Автоматический анализ флюорограмм органов грудной клетки для выявления различных патологий легких',
    1 => 'Предоставление второго мнения для повышения точности диагностики',
  ),
  'effectiveness' => 'Сервис позволяет эффективно выявлять различные патологии легких на флюорограммах органов грудной клетки.',
  'validationTable' => 
  array (
    'providerLabel' => 'Валидация поставщика сервиса',
    'standardLabel' => 'Валидация на эталонном наборе данных',
    'rows' => 
    array (
      0 => 
      array (
        'parameter' => 'Патология',
        'providerValue' => 'различные патологии легких',
        'standardValue' => 'различные патологии легких',
      ),
      1 => 
      array (
        'parameter' => 'Точность',
        'providerValue' => 'Данные будут добавлены',
        'standardValue' => 'Данные будут добавлены',
      ),
    ),
  ),
  'risks' => 
  array (
    0 => 'Сервис используется только в исследовательских целях',
    1 => 'Заключение ИИ-сервиса не является альтернативой заключения врача',
    2 => 'Обязательна проверка результатов врачом-рентгенологом',
  ),
  'limitations' => 
  array (
    'demographic' => 
    array (
    ),
    'personal' => 
    array (
      0 => 'Неанонимизированные данные (наличие ФИО пациента)',
    ),
    'technical' => 
    array (
      0 => 'Модальность исследования, отличающаяся от флюорографии',
      1 => 'Область исследования, отличающаяся от органов грудной клетки',
      2 => 'Данные вне формата DICOM 3.0',
    ),
  ),
  'discontinuationReasons' => 
  array (
    0 => 'В случае превышения % технологических дефектов установленному нормативными документами порогу',
    1 => 'По запросу медицинской организации',
  ),
),
    'carementorai' => array (
  'id' => 20,
  'name' => 'Care Mentor AI для определения продольного плоскостопия',
  'slug' => 'carementorai',
  'pathology' => 
  array (
    0 => 'плоскостопие продольное',
  ),
  'modality' => 
  array (
    0 => 'РГ',
  ),
  'area' => 
  array (
    0 => 'стопа',
  ),
  'status' => 'inactive',
  'company' => 'ООО "КэреМенторЭйАй"',
  'image' => '/img/AIservice/logo_CMAI.png',
  'description' => 'Сервис для автоматического анализа рентгенографических исследований стопы с целью определения продольного плоскостопия. Сервис определяет степень выраженности плоскостопия и оценивает его характеристики.',
  'briefInfo' => 'Сервис предназначен для автоматического анализа рентгенограмм стопы для определения продольного плоскостопия. Сервис использует технологии искусственного интеллекта для автоматического измерения углов и оценки степени плоскостопия.',
  'advantages' => 
  array (
    0 => 'Автоматическое определение продольного плоскостопия на рентгенограммах стопы',
    1 => 'Оценка степени выраженности плоскостопия',
    2 => 'Визуализация измерений и патологических изменений',
    3 => 'Автоматический расчет углов и индексов',
    4 => 'Ускорение процесса анализа рентгенограмм',
  ),
  'purpose' => 
  array (
    0 => 'Автоматический анализ рентгенограмм стопы для определения продольного плоскостопия',
    1 => 'Оценка степени выраженности плоскостопия и его характеристик',
    2 => 'Поддержка врача-рентгенолога в диагностике плоскостопия',
  ),
  'targetPopulation' => 'Все пациенты, имеющие направление от врача на рентгенографию стопы для диагностики плоскостопия.',
  'calibrationRequired' => 'Сервис не требует предварительной калибровки.',
  'decisionSupport' => 'Сервис выдает первичное цифровое мнение. Результат автоматической обработки сервиса не является эквивалентом медицинского заключения.',
  'effectiveness' => 'Сервис позволяет эффективно определять продольное плоскостопие на рентгенограммах стопы.',
  'validationTable' => 
  array (
    'providerLabel' => 'Валидация поставщика сервиса',
    'standardLabel' => 'Валидация на эталонном наборе данных',
    'rows' => 
    array (
      0 => 
      array (
        'parameter' => 'Патология',
        'providerValue' => 'плоскостопие продольное',
        'standardValue' => 'плоскостопие продольное',
      ),
      1 => 
      array (
        'parameter' => 'Точность',
        'providerValue' => 'Данные будут добавлены',
        'standardValue' => 'Данные будут добавлены',
      ),
    ),
  ),
  'risks' => 
  array (
    0 => 'Сервис используется только в исследовательских целях',
    1 => 'Заключение ИИ-сервиса не является альтернативой заключения врача',
    2 => 'Обязательна проверка результатов врачом-рентгенологом',
    3 => 'При несоблюдении технических и персональных требований по входящим исследованиям результат работы сервиса может не соответствовать заявленным метрикам',
  ),
  'limitations' => 
  array (
    'demographic' => 
    array (
    ),
    'personal' => 
    array (
      0 => 'Неанонимизированные данные (наличие ФИО пациента)',
    ),
    'technical' => 
    array (
      0 => 'Модальность исследования, отличающаяся от рентгенографии',
      1 => 'Область исследования, отличающаяся от стопы',
      2 => 'Данные вне формата DICOM 3.0',
      3 => 'Низкое качество изображения',
      4 => 'Наличие артефактов на снимке',
      5 => 'Неправильная укладка пациента',
    ),
    'additional' => 
    array (
    ),
  ),
  'discontinuationReasons' => 
  array (
    0 => 'Исследование не соответствует назначению сервиса',
    1 => 'В случае превышения % технологических дефектов установленному нормативными документами порогу',
    2 => 'По запросу медицинской организации',
  ),
),
    'qxr' => array (
  'id' => 21,
  'name' => 'qXR V',
  'slug' => 'qxr',
  'pathology' => 
  array (
    0 => 'различные патологии легких',
  ),
  'modality' => 
  array (
    0 => 'РГ',
  ),
  'area' => 
  array (
    0 => 'органы грудной клетки',
  ),
  'status' => 'inactive',
  'company' => 'ООО Честная Медицина (Россия)',
  'description' => 'Сервис для автоматического анализа рентгенографических исследований органов грудной клетки с целью выявления различных патологий легких. Сервис определяет подозрительные области на снимке.',
  'briefInfo' => 'Сервис предназначен для автоматического анализа рентгенограмм органов грудной клетки для выявления различных патологий легких.',
  'advantages' => 
  array (
    0 => 'Автоматическое выявление различных патологий легких на рентгенограммах',
    1 => 'Оценка степени выраженности патологических изменений',
    2 => 'Визуализация подозрительных областей на снимках',
  ),
  'purpose' => 
  array (
    0 => 'Автоматический анализ рентгенограмм органов грудной клетки для выявления различных патологий легких',
    1 => 'Оценка состояния легочной ткани и выявление патологических изменений',
  ),
  'effectiveness' => 'Сервис позволяет эффективно выявлять различные патологии легких на рентгенограммах органов грудной клетки.',
  'validationTable' => 
  array (
    'providerLabel' => 'Валидация поставщика сервиса',
    'standardLabel' => 'Валидация на эталонном наборе данных',
    'rows' => 
    array (
      0 => 
      array (
        'parameter' => 'Патология',
        'providerValue' => 'различные патологии легких',
        'standardValue' => 'различные патологии легких',
      ),
      1 => 
      array (
        'parameter' => 'Точность',
        'providerValue' => 'Данные будут добавлены',
        'standardValue' => 'Данные будут добавлены',
      ),
    ),
  ),
  'risks' => 
  array (
    0 => 'Сервис используется только в исследовательских целях',
    1 => 'Заключение ИИ-сервиса не является альтернативой заключения врача',
    2 => 'Обязательна проверка результатов врачом-рентгенологом',
  ),
  'limitations' => 
  array (
    'demographic' => 
    array (
    ),
    'personal' => 
    array (
      0 => 'Неанонимизированные данные (наличие ФИО пациента)',
    ),
    'technical' => 
    array (
      0 => 'Модальность исследования, отличающаяся от рентгенографии',
      1 => 'Область исследования, отличающаяся от органов грудной клетки',
      2 => 'Данные вне формата DICOM 3.0',
    ),
  ),
  'discontinuationReasons' => 
  array (
    0 => 'В случае превышения % технологических дефектов установленному нормативными документами порогу',
    1 => 'По запросу медицинской организации',
  ),
),
    'tsels-kt-ogk-kompleksnii-servis' => array (
  'id' => 22,
  'name' => 'Цельс КС КТ ОГК',
  'slug' => 'tsels-kt-ogk-kompleksnii-servis',
  'pathology' => 
  array (
    0 => 'компрессионный перелом тел позвонков (остеопороз)',
  ),
  'modality' => 
  array (
    0 => 'КТ',
  ),
  'area' => 
  array (
    0 => 'органы грудной клетки',
  ),
  'status' => 'active',
  'company' => 'ООО "Медицинские скрининг системы"',
  'description' => 'Комплексный сервис для автоматического анализа компьютерных томографий органов грудной клетки с целью выявления компрессионных переломов тел позвонков, связанных с остеопорозом. Сервис определяет множественные патологические изменения.',
  'briefInfo' => 'Комплексный сервис предназначен для автоматического анализа КТ органов грудной клетки для выявления компрессионных переломов тел позвонков (остеопороз).',
  'advantages' => 
  array (
    0 => 'Комплексный анализ компрессионных переломов тел позвонков',
    1 => 'Оценка степени выраженности остеопороза',
    2 => 'Визуализация множественных патологических изменений',
  ),
  'purpose' => 
  array (
    0 => 'Комплексный автоматический анализ КТ органов грудной клетки для выявления компрессионных переломов тел позвонков',
    1 => 'Оценка состояния костной ткани и выявление признаков остеопороза',
  ),
  'effectiveness' => 'Сервис позволяет эффективно выявлять компрессионные переломы тел позвонков на КТ-изображениях органов грудной клетки.',
  'validationTable' => 
  array (
    'providerLabel' => 'Валидация поставщика сервиса',
    'standardLabel' => 'Валидация на эталонном наборе данных',
    'rows' => 
    array (
      0 => 
      array (
        'parameter' => 'Патология',
        'providerValue' => 'компрессионный перелом тел позвонков (остеопороз)',
        'standardValue' => 'компрессионный перелом тел позвонков (остеопороз)',
      ),
      1 => 
      array (
        'parameter' => 'Точность',
        'providerValue' => 'Данные будут добавлены',
        'standardValue' => 'Данные будут добавлены',
      ),
    ),
  ),
  'risks' => 
  array (
    0 => 'Сервис используется только в исследовательских целях',
    1 => 'Заключение ИИ-сервиса не является альтернативой заключения врача',
    2 => 'Обязательна проверка результатов врачом-рентгенологом',
  ),
  'limitations' => 
  array (
    'demographic' => 
    array (
    ),
    'personal' => 
    array (
      0 => 'Неанонимизированные данные (наличие ФИО пациента)',
    ),
    'technical' => 
    array (
      0 => 'Модальность исследования, отличающаяся от КТ',
      1 => 'Область исследования, отличающаяся от органов грудной клетки',
      2 => 'Данные вне формата DICOM 3.0',
    ),
  ),
  'discontinuationReasons' => 
  array (
    0 => 'В случае превышения % технологических дефектов установленному нормативными документами порогу',
    1 => 'По запросу медицинской организации',
  ),
),
    'ai-diagnostics' => array (
  'id' => 23,
  'name' => 'АИ Диагностик МРТ ПКОП',
  'slug' => 'ai-diagnostics',
  'pathology' => 
  array (
    0 => 'протрузии и грыжи межпозвоночных дисков, стеноз позвоночного канала',
  ),
  'modality' => 
  array (
    0 => 'МРТ',
  ),
  'area' => 
  array (
    0 => 'пояснично-крестцовый отдел позвоночника',
  ),
  'status' => 'active',
  'company' => 'ООО "Интел Диагностик"',
  'description' => 'Сервис для автоматического анализа магнитно-резонансных томографий пояснично-крестцового отдела позвоночника с целью выявления протрузий и грыж межпозвоночных дисков, а также стеноза позвоночного канала. Сервис определяет локализацию и характеристики патологических изменений.',
  'briefInfo' => 'Сервис предназначен для автоматического анализа МРТ пояснично-крестцового отдела позвоночника для выявления протрузий и грыж межпозвоночных дисков, стеноза позвоночного канала.',
  'advantages' => 
  array (
    0 => 'Автоматическое выявление протрузий и грыж межпозвоночных дисков',
    1 => 'Определение стеноза позвоночного канала',
    2 => 'Визуализация патологических изменений',
  ),
  'purpose' => 
  array (
    0 => 'Автоматический анализ МРТ пояснично-крестцового отдела позвоночника для выявления протрузий и грыж межпозвоночных дисков',
    1 => 'Определение стеноза позвоночного канала и оценка его степени',
  ),
  'effectiveness' => 'Сервис позволяет эффективно выявлять протрузии и грыжи межпозвоночных дисков, а также стеноз позвоночного канала на МРТ-изображениях пояснично-крестцового отдела позвоночника.',
  'validationTable' => 
  array (
    'providerLabel' => 'Валидация поставщика сервиса',
    'standardLabel' => 'Валидация на эталонном наборе данных',
    'rows' => 
    array (
      0 => 
      array (
        'parameter' => 'Патология',
        'providerValue' => 'протрузии и грыжи межпозвоночных дисков, стеноз позвоночного канала',
        'standardValue' => 'протрузии и грыжи межпозвоночных дисков, стеноз позвоночного канала',
      ),
      1 => 
      array (
        'parameter' => 'Точность',
        'providerValue' => 'Данные будут добавлены',
        'standardValue' => 'Данные будут добавлены',
      ),
    ),
  ),
  'risks' => 
  array (
    0 => 'Сервис используется только в исследовательских целях',
    1 => 'Заключение ИИ-сервиса не является альтернативой заключения врача',
    2 => 'Обязательна проверка результатов врачом-рентгенологом',
  ),
  'limitations' => 
  array (
    'demographic' => 
    array (
    ),
    'personal' => 
    array (
      0 => 'Неанонимизированные данные (наличие ФИО пациента)',
    ),
    'technical' => 
    array (
      0 => 'Модальность исследования, отличающаяся от МРТ',
      1 => 'Область исследования, отличающаяся от пояснично-крестцового отдела позвоночника',
      2 => 'Данные вне формата DICOM 3.0',
    ),
  ),
  'discontinuationReasons' => 
  array (
    0 => 'В случае превышения % технологических дефектов установленному нормативными документами порогу',
    1 => 'По запросу медицинской организации',
  ),
),
    'cvl-chest-ct-knee' => array (
  'id' => 24,
  'name' => 'CVisionRad - Knee Arthrosis',
  'slug' => 'cvl-chest-ct-knee',
  'pathology' => 
  array (
    0 => 'артроз коленного сустава',
  ),
  'modality' => 
  array (
    0 => 'РГ',
  ),
  'area' => 
  array (
    0 => 'опорно-двигательный аппарат',
  ),
  'status' => 'active',
  'company' => 'ООО СиВижинЛаб',
  'description' => 'Сервис для автоматического анализа рентгенографических исследований опорно-двигательного аппарата с целью выявления артроза коленного сустава. Сервис определяет признаки дегенеративных изменений и оценивает степень их выраженности.',
  'briefInfo' => 'Сервис предназначен для автоматического анализа рентгенограмм опорно-двигательного аппарата для выявления артроза коленного сустава.',
  'advantages' => 
  array (
    0 => 'Автоматическое выявление признаков артроза коленного сустава на рентгенограммах',
    1 => 'Оценка степени выраженности дегенеративных изменений',
    2 => 'Визуализация патологических изменений',
  ),
  'purpose' => 
  array (
    0 => 'Автоматический анализ рентгенограмм опорно-двигательного аппарата для выявления артроза коленного сустава',
    1 => 'Оценка степени выраженности дегенеративных изменений',
  ),
  'effectiveness' => 'Сервис позволяет эффективно выявлять артроз коленного сустава на рентгенограммах опорно-двигательного аппарата.',
  'validationTable' => 
  array (
    'providerLabel' => 'Валидация поставщика сервиса',
    'standardLabel' => 'Валидация на эталонном наборе данных',
    'rows' => 
    array (
      0 => 
      array (
        'parameter' => 'Патология',
        'providerValue' => 'артроз коленного сустава',
        'standardValue' => 'артроз коленного сустава',
      ),
      1 => 
      array (
        'parameter' => 'Точность',
        'providerValue' => 'Данные будут добавлены',
        'standardValue' => 'Данные будут добавлены',
      ),
    ),
  ),
  'risks' => 
  array (
    0 => 'Сервис используется только в исследовательских целях',
    1 => 'Заключение ИИ-сервиса не является альтернативой заключения врача',
    2 => 'Обязательна проверка результатов врачом-рентгенологом',
  ),
  'limitations' => 
  array (
    'demographic' => 
    array (
    ),
    'personal' => 
    array (
      0 => 'Неанонимизированные данные (наличие ФИО пациента)',
    ),
    'technical' => 
    array (
      0 => 'Модальность исследования, отличающаяся от рентгенографии',
      1 => 'Область исследования, отличающаяся от опорно-двигательного аппарата',
      2 => 'Данные вне формата DICOM 3.0',
    ),
  ),
  'discontinuationReasons' => 
  array (
    0 => 'В случае превышения % технологических дефектов установленному нормативными документами порогу',
    1 => 'По запросу медицинской организации',
  ),
),
    'multivox-aspects' => array (
  'id' => 25,
  'name' => 'Multivox ASPECTS CT ГМ',
  'slug' => 'multivox-aspects',
  'pathology' => 
  array (
    0 => 'внутричерепное кровоизлияние',
  ),
  'modality' => 
  array (
    0 => 'КТ',
  ),
  'area' => 
  array (
    0 => 'головной мозг',
  ),
  'status' => 'inactive',
  'company' => 'Общество с ограниченной ответственностью «Гаммамед-Софт»',
  'description' => 'Сервис для автоматического анализа компьютерных томографий головного мозга с целью выявления внутричерепных кровоизлияний. Сервис использует шкалу ASPECTS для оценки объема поражения.',
  'briefInfo' => 'Сервис предназначен для автоматического анализа КТ головного мозга для выявления внутричерепных кровоизлияний с использованием шкалы ASPECTS.',
  'advantages' => 
  array (
    0 => 'Автоматическое выявление внутричерепных кровоизлияний на КТ-изображениях',
    1 => 'Оценка объема поражения по шкале ASPECTS',
    2 => 'Визуализация патологических изменений',
  ),
  'purpose' => 
  array (
    0 => 'Автоматический анализ КТ головного мозга для выявления внутричерепных кровоизлияний',
    1 => 'Оценка объема поражения по шкале ASPECTS',
  ),
  'effectiveness' => 'Сервис позволяет эффективно выявлять внутричерепные кровоизлияния на КТ-изображениях головного мозга.',
  'validationTable' => 
  array (
    'providerLabel' => 'Валидация поставщика сервиса',
    'standardLabel' => 'Валидация на эталонном наборе данных',
    'rows' => 
    array (
      0 => 
      array (
        'parameter' => 'Патология',
        'providerValue' => 'внутричерепное кровоизлияние',
        'standardValue' => 'внутричерепное кровоизлияние',
      ),
      1 => 
      array (
        'parameter' => 'Точность',
        'providerValue' => 'Данные будут добавлены',
        'standardValue' => 'Данные будут добавлены',
      ),
    ),
  ),
  'risks' => 
  array (
    0 => 'Сервис используется только в исследовательских целях',
    1 => 'Заключение ИИ-сервиса не является альтернативой заключения врача',
    2 => 'Обязательна проверка результатов врачом-рентгенологом',
  ),
  'limitations' => 
  array (
    'demographic' => 
    array (
    ),
    'personal' => 
    array (
      0 => 'Неанонимизированные данные (наличие ФИО пациента)',
    ),
    'technical' => 
    array (
      0 => 'Модальность исследования, отличающаяся от КТ',
      1 => 'Область исследования, отличающаяся от головного мозга',
      2 => 'Данные вне формата DICOM 3.0',
    ),
  ),
  'discontinuationReasons' => 
  array (
    0 => 'В случае превышения % технологических дефектов установленному нормативными документами порогу',
    1 => 'По запросу медицинской организации',
  ),
),
    'arhimed-aivory-chest-x' => array (
  'id' => 26,
  'name' => 'АрхиМед Aivory Chest X',
  'slug' => 'arhimed-aivory-chest-x',
  'pathology' => 
  array (
    0 => 'различные патологии легких',
  ),
  'modality' => 
  array (
    0 => 'РГ',
  ),
  'area' => 
  array (
    0 => 'органы грудной клетки',
  ),
  'status' => 'active',
  'company' => 'ООО "АртВижн"',
  'description' => 'Сервис для автоматического анализа рентгенографических исследований органов грудной клетки с целью выявления различных патологий легких. Сервис определяет подозрительные области на снимке.',
  'briefInfo' => 'Сервис предназначен для автоматического анализа рентгенограмм органов грудной клетки для выявления различных патологий легких.',
  'advantages' => 
  array (
    0 => 'Автоматическое выявление различных патологий легких на рентгенограммах',
    1 => 'Оценка степени выраженности патологических изменений',
    2 => 'Визуализация подозрительных областей на снимках',
  ),
  'purpose' => 
  array (
    0 => 'Автоматический анализ рентгенограмм органов грудной клетки для выявления различных патологий легких',
    1 => 'Оценка состояния легочной ткани и выявление патологических изменений',
  ),
  'effectiveness' => 'Сервис позволяет эффективно выявлять различные патологии легких на рентгенограммах органов грудной клетки.',
  'validationTable' => 
  array (
    'providerLabel' => 'Валидация поставщика сервиса',
    'standardLabel' => 'Валидация на эталонном наборе данных',
    'rows' => 
    array (
      0 => 
      array (
        'parameter' => 'Патология',
        'providerValue' => 'различные патологии легких',
        'standardValue' => 'различные патологии легких',
      ),
      1 => 
      array (
        'parameter' => 'Точность',
        'providerValue' => 'Данные будут добавлены',
        'standardValue' => 'Данные будут добавлены',
      ),
    ),
  ),
  'risks' => 
  array (
    0 => 'Сервис используется только в исследовательских целях',
    1 => 'Заключение ИИ-сервиса не является альтернативой заключения врача',
    2 => 'Обязательна проверка результатов врачом-рентгенологом',
  ),
  'limitations' => 
  array (
    'demographic' => 
    array (
    ),
    'personal' => 
    array (
      0 => 'Неанонимизированные данные (наличие ФИО пациента)',
    ),
    'technical' => 
    array (
      0 => 'Модальность исследования, отличающаяся от рентгенографии',
      1 => 'Область исследования, отличающаяся от органов грудной клетки',
      2 => 'Данные вне формата DICOM 3.0',
    ),
  ),
  'discontinuationReasons' => 
  array (
    0 => 'В случае превышения % технологических дефектов установленному нормативными документами порогу',
    1 => 'По запросу медицинской организации',
  ),
),
    'care-mentor-ai-dlya-analiza-rentgenogramm-kolennogo-sustava' => array (
  'id' => 27,
  'name' => 'Care Mentor AI для анализа рентгенограмм коленного сустава',
  'slug' => 'care-mentor-ai-dlya-analiza-rentgenogramm-kolennogo-sustava',
  'pathology' => 
  array (
    0 => 'артроз коленного сустава',
  ),
  'modality' => 
  array (
    0 => 'РГ',
  ),
  'area' => 
  array (
    0 => 'коленный сустав',
  ),
  'status' => 'inactive',
  'company' => 'ООО «КэреМенторЭйАй»',
  'image' => '/img/AIservice/logo_CMAI.png',
  'description' => 'Сервис для автоматического анализа рентгенографических исследований коленного сустава с целью выявления артроза. Сервис определяет признаки дегенеративных изменений и оценивает степень их выраженности.',
  'briefInfo' => 'Сервис предназначен для автоматического анализа рентгенограмм коленного сустава для выявления артроза. Сервис использует технологии искусственного интеллекта для автоматического обнаружения и оценки дегенеративных изменений в коленном суставе.',
  'advantages' => 
  array (
    0 => 'Автоматическое выявление признаков артроза коленного сустава на рентгенограммах',
    1 => 'Оценка степени выраженности дегенеративных изменений',
    2 => 'Визуализация патологических изменений',
    3 => 'Классификация стадии артроза',
    4 => 'Ускорение процесса анализа рентгенограмм',
  ),
  'purpose' => 
  array (
    0 => 'Автоматический анализ рентгенограмм коленного сустава для выявления артроза',
    1 => 'Оценка степени выраженности дегенеративных изменений',
    2 => 'Поддержка врача-рентгенолога в диагностике артроза коленного сустава',
  ),
  'targetPopulation' => 'Все пациенты, имеющие направление от врача на рентгенографию коленного сустава для диагностики артроза.',
  'calibrationRequired' => 'Сервис не требует предварительной калибровки.',
  'decisionSupport' => 'Сервис выдает первичное цифровое мнение. Результат автоматической обработки сервиса не является эквивалентом медицинского заключения.',
  'effectiveness' => 'Сервис позволяет эффективно выявлять артроз коленного сустава на рентгенограммах.',
  'validationTable' => 
  array (
    'providerLabel' => 'Валидация поставщика сервиса',
    'standardLabel' => 'Валидация на эталонном наборе данных',
    'rows' => 
    array (
      0 => 
      array (
        'parameter' => 'Патология',
        'providerValue' => 'артроз коленного сустава',
        'standardValue' => 'артроз коленного сустава',
      ),
      1 => 
      array (
        'parameter' => 'Точность',
        'providerValue' => 'Данные будут добавлены',
        'standardValue' => 'Данные будут добавлены',
      ),
    ),
  ),
  'risks' => 
  array (
    0 => 'Сервис используется только в исследовательских целях',
    1 => 'Заключение ИИ-сервиса не является альтернативой заключения врача',
    2 => 'Обязательна проверка результатов врачом-рентгенологом',
    3 => 'При несоблюдении технических и персональных требований по входящим исследованиям результат работы сервиса может не соответствовать заявленным метрикам',
  ),
  'limitations' => 
  array (
    'demographic' => 
    array (
    ),
    'personal' => 
    array (
      0 => 'Неанонимизированные данные (наличие ФИО пациента)',
    ),
    'technical' => 
    array (
      0 => 'Модальность исследования, отличающаяся от рентгенографии',
      1 => 'Область исследования, отличающаяся от коленного сустава',
      2 => 'Данные вне формата DICOM 3.0',
      3 => 'Низкое качество изображения',
      4 => 'Наличие артефактов на снимке',
      5 => 'Неправильная укладка пациента',
    ),
    'additional' => 
    array (
    ),
  ),
  'discontinuationReasons' => 
  array (
    0 => 'Исследование не соответствует назначению сервиса',
    1 => 'В случае превышения % технологических дефектов установленному нормативными документами порогу',
    2 => 'По запросу медицинской организации',
  ),
),
    'care-mentor-ai-dlya-analiza-mammograficheskih-diagnosticheskih-izobrazhenii' => array (
  'id' => 28,
  'name' => 'Care Mentor AI для анализа маммографических диагностических изображений',
  'slug' => 'care-mentor-ai-dlya-analiza-mammograficheskih-diagnosticheskih-izobrazhenii',
  'pathology' => 
  array (
    0 => 'рак молочной железы',
  ),
  'modality' => 
  array (
    0 => 'ММГ',
  ),
  'area' => 
  array (
    0 => 'молочная железа',
  ),
  'status' => 'inactive',
  'company' => 'ООО «КэреМенторЭйАй»',
  'image' => '/img/AIservice/logo_CMAI.png',
  'description' => 'Сервис для автоматического анализа маммографических диагностических изображений с целью выявления рака молочной железы. Сервис определяет подозрительные области на снимке, оценивает их характеристики и классифицирует находки.',
  'briefInfo' => 'Сервис предназначен для автоматического анализа маммографических диагностических изображений для выявления рака молочной железы. Сервис использует технологии искусственного интеллекта для автоматического обнаружения и оценки подозрительных образований в молочной железе.',
  'advantages' => 
  array (
    0 => 'Автоматическое выявление признаков рака молочной железы на маммограммах',
    1 => 'Оценка характеристик подозрительных образований',
    2 => 'Визуализация патологических изменений',
    3 => 'Классификация находок по степени подозрительности',
    4 => 'Ускорение процесса скрининга и диагностики',
  ),
  'purpose' => 
  array (
    0 => 'Автоматический анализ маммографических диагностических изображений для выявления рака молочной железы',
    1 => 'Оценка характеристик подозрительных образований и определение их природы',
    2 => 'Поддержка врача-рентгенолога в скрининге и диагностике рака молочной железы',
  ),
  'targetPopulation' => 'Все женщины, проходящие маммографическое исследование для скрининга или диагностики рака молочной железы.',
  'calibrationRequired' => 'Сервис не требует предварительной калибровки.',
  'decisionSupport' => 'Сервис выдает первичное цифровое мнение. Результат автоматической обработки сервиса не является эквивалентом медицинского заключения.',
  'effectiveness' => 'Сервис позволяет эффективно выявлять рак молочной железы на маммографических диагностических изображениях.',
  'validationTable' => 
  array (
    'providerLabel' => 'Валидация поставщика сервиса',
    'standardLabel' => 'Валидация на эталонном наборе данных',
    'rows' => 
    array (
      0 => 
      array (
        'parameter' => 'Патология',
        'providerValue' => 'рак молочной железы',
        'standardValue' => 'рак молочной железы',
      ),
      1 => 
      array (
        'parameter' => 'Точность',
        'providerValue' => 'Данные будут добавлены',
        'standardValue' => 'Данные будут добавлены',
      ),
    ),
  ),
  'risks' => 
  array (
    0 => 'Сервис используется только в исследовательских целях',
    1 => 'Заключение ИИ-сервиса не является альтернативой заключения врача',
    2 => 'Обязательна проверка результатов врачом-рентгенологом',
    3 => 'При несоблюдении технических и персональных требований по входящим исследованиям результат работы сервиса может не соответствовать заявленным метрикам',
  ),
  'limitations' => 
  array (
    'demographic' => 
    array (
    ),
    'personal' => 
    array (
      0 => 'Неанонимизированные данные (наличие ФИО пациента)',
      1 => 'Наличие имплантатов молочных желез',
      2 => 'Предыдущие операции на молочных железах с установкой металлических конструкций',
    ),
    'technical' => 
    array (
      0 => 'Модальность исследования, отличающаяся от маммографии',
      1 => 'Область исследования, отличающаяся от молочных желез',
      2 => 'Данные вне формата DICOM 3.0',
      3 => 'Низкое качество изображения',
      4 => 'Наличие артефактов на снимке',
      5 => 'Неправильная укладка пациента',
    ),
    'additional' => 
    array (
    ),
  ),
  'discontinuationReasons' => 
  array (
    0 => 'Исследование не соответствует назначению сервиса',
    1 => 'В случае превышения % технологических дефектов установленному нормативными документами порогу',
    2 => 'По запросу медицинской организации',
  ),
),
    'care-mentor-ai-dlya-analiza-flyuorograficheskih-izobrazhenii' => array (
  'id' => 29,
  'name' => 'Care Mentor AI для анализа флюорографических изображений',
  'slug' => 'care-mentor-ai-dlya-analiza-flyuorograficheskih-izobrazhenii',
  'pathology' => 
  array (
    0 => 'различные патологии легких',
  ),
  'modality' => 
  array (
    0 => 'ФЛГ',
  ),
  'area' => 
  array (
    0 => 'органы грудной клетки',
  ),
  'status' => 'inactive',
  'company' => 'ООО «КэреМенторЭйАй»',
  'image' => '/img/AIservice/logo_CMAI.png',
  'description' => 'Сервис для автоматического анализа флюорографических изображений органов грудной клетки с целью выявления различных патологий легких. Сервис определяет подозрительные области на снимке и оценивает их характеристики.',
  'briefInfo' => 'Сервис предназначен для автоматического анализа флюорографических изображений органов грудной клетки для выявления различных патологий легких. Сервис использует технологии искусственного интеллекта для автоматического обнаружения и оценки патологических изменений в легочной ткани.',
  'advantages' => 
  array (
    0 => 'Автоматическое выявление различных патологий легких на флюорограммах',
    1 => 'Оценка степени выраженности патологических изменений',
    2 => 'Визуализация подозрительных областей на снимках',
    3 => 'Ускорение процесса массового скрининга',
    4 => 'Повышение точности диагностики при массовых обследованиях',
  ),
  'purpose' => 
  array (
    0 => 'Автоматический анализ флюорографических изображений органов грудной клетки для выявления различных патологий легких',
    1 => 'Оценка состояния легочной ткани и выявление патологических изменений',
    2 => 'Поддержка врача-рентгенолога в процессе массового скрининга',
  ),
  'targetPopulation' => 'Все пациенты, проходящие флюорографическое исследование органов грудной клетки для профилактического осмотра или диагностики.',
  'calibrationRequired' => 'Сервис не требует предварительной калибровки.',
  'decisionSupport' => 'Сервис выдает первичное цифровое мнение. Результат автоматической обработки сервиса не является эквивалентом медицинского заключения.',
  'effectiveness' => 'Сервис позволяет эффективно выявлять различные патологии легких на флюорографических изображениях органов грудной клетки.',
  'validationTable' => 
  array (
    'providerLabel' => 'Валидация поставщика сервиса',
    'standardLabel' => 'Валидация на эталонном наборе данных',
    'rows' => 
    array (
      0 => 
      array (
        'parameter' => 'Патология',
        'providerValue' => 'различные патологии легких',
        'standardValue' => 'различные патологии легких',
      ),
      1 => 
      array (
        'parameter' => 'Точность',
        'providerValue' => 'Данные будут добавлены',
        'standardValue' => 'Данные будут добавлены',
      ),
    ),
  ),
  'risks' => 
  array (
    0 => 'Сервис используется только в исследовательских целях',
    1 => 'Заключение ИИ-сервиса не является альтернативой заключения врача',
    2 => 'Обязательна проверка результатов врачом-рентгенологом',
    3 => 'При несоблюдении технических и персональных требований по входящим исследованиям результат работы сервиса может не соответствовать заявленным метрикам',
  ),
  'limitations' => 
  array (
    'demographic' => 
    array (
    ),
    'personal' => 
    array (
      0 => 'Неанонимизированные данные (наличие ФИО пациента)',
    ),
    'technical' => 
    array (
      0 => 'Модальность исследования, отличающаяся от флюорографии',
      1 => 'Область исследования, отличающаяся от органов грудной клетки',
      2 => 'Данные вне формата DICOM 3.0',
      3 => 'Низкое качество изображения',
      4 => 'Наличие артефактов на снимке',
      5 => 'Неправильная укладка пациента',
    ),
    'additional' => 
    array (
    ),
  ),
  'discontinuationReasons' => 
  array (
    0 => 'Исследование не соответствует назначению сервиса',
    1 => 'В случае превышения % технологических дефектов установленному нормативными документами порогу',
    2 => 'По запросу медицинской организации',
  ),
),
    'ai-radiology-cxr-flg' => array (
  'id' => 30,
  'name' => 'AI RADIOLOGY CXR ФЛГ',
  'slug' => 'ai-radiology-cxr-flg',
  'pathology' => 
  array (
    0 => 'различные патологии легких',
  ),
  'modality' => 
  array (
    0 => 'ФЛГ',
  ),
  'area' => 
  array (
    0 => 'органы грудной клетки',
  ),
  'status' => 'pending',
  'company' => 'АНО ВО «Университет Иннополис»',
  'image' => '/img/AIservice/Universitet_Innopolis_LOGO.original.png',
  'description' => 'Сервис для автоматического анализа флюорографических исследований органов грудной клетки с целью выявления различных патологий легких. Сервис разработан АНО ВО «Университет Иннополис».',
  'briefInfo' => 'Сервис предназначен для автоматического анализа флюорограмм органов грудной клетки для выявления различных патологий легких.',
  'advantages' => 
  array (
    0 => 'Автоматическое выявление различных патологий легких на флюорограммах',
    1 => 'Оценка степени выраженности патологических изменений',
    2 => 'Визуализация подозрительных областей на снимках',
  ),
  'purpose' => 
  array (
    0 => 'Автоматический анализ флюорограмм органов грудной клетки для выявления различных патологий легких',
    1 => 'Оценка состояния легочной ткани и выявление патологических изменений',
  ),
  'effectiveness' => 'Сервис позволяет эффективно выявлять различные патологии легких на флюорограммах органов грудной клетки.',
  'validationTable' => 
  array (
    'providerLabel' => 'Валидация поставщика сервиса',
    'standardLabel' => 'Валидация на эталонном наборе данных',
    'rows' => 
    array (
      0 => 
      array (
        'parameter' => 'Патология',
        'providerValue' => 'различные патологии легких',
        'standardValue' => 'различные патологии легких',
      ),
      1 => 
      array (
        'parameter' => 'Точность',
        'providerValue' => 'Данные будут добавлены',
        'standardValue' => 'Данные будут добавлены',
      ),
    ),
  ),
  'risks' => 
  array (
    0 => 'Сервис используется только в исследовательских целях',
    1 => 'Заключение ИИ-сервиса не является альтернативой заключения врача',
    2 => 'Обязательна проверка результатов врачом-рентгенологом',
  ),
  'limitations' => 
  array (
    'demographic' => 
    array (
    ),
    'personal' => 
    array (
      0 => 'Неанонимизированные данные (наличие ФИО пациента)',
    ),
    'technical' => 
    array (
      0 => 'Модальность исследования, отличающаяся от флюорографии',
      1 => 'Область исследования, отличающаяся от органов грудной клетки',
      2 => 'Данные вне формата DICOM 3.0',
    ),
  ),
  'discontinuationReasons' => 
  array (
    0 => 'В случае превышения % технологических дефектов установленному нормативными документами порогу',
    1 => 'По запросу медицинской организации',
  ),
),
    'sinaps-neiro-rg-skolioz' => array (
  'id' => 31,
  'name' => 'Синапс Нейро. РГ Сколиоз',
  'slug' => 'sinaps-neiro-rg-skolioz',
  'pathology' => 
  array (
    0 => 'сколиоз',
  ),
  'modality' => 
  array (
    0 => 'РГ',
  ),
  'area' => 
  array (
    0 => 'опорно-двигательный аппарат',
  ),
  'status' => 'inactive',
  'company' => 'ООО «Синапс Тех»',
  'description' => 'Сервис для автоматического анализа рентгенографических исследований опорно-двигательного аппарата с целью выявления сколиоза. Сервис определяет степень искривления позвоночника.',
  'briefInfo' => 'Сервис предназначен для автоматического анализа рентгенограмм опорно-двигательного аппарата для выявления сколиоза.',
  'advantages' => 
  array (
    0 => 'Автоматическое выявление сколиоза на рентгенограммах',
    1 => 'Оценка степени искривления позвоночника',
    2 => 'Визуализация патологических изменений',
  ),
  'purpose' => 
  array (
    0 => 'Автоматический анализ рентгенограмм опорно-двигательного аппарата для выявления сколиоза',
    1 => 'Оценка степени искривления позвоночника',
  ),
  'effectiveness' => 'Сервис позволяет эффективно выявлять сколиоз на рентгенограммах опорно-двигательного аппарата.',
  'validationTable' => 
  array (
    'providerLabel' => 'Валидация поставщика сервиса',
    'standardLabel' => 'Валидация на эталонном наборе данных',
    'rows' => 
    array (
      0 => 
      array (
        'parameter' => 'Патология',
        'providerValue' => 'сколиоз',
        'standardValue' => 'сколиоз',
      ),
      1 => 
      array (
        'parameter' => 'Точность',
        'providerValue' => 'Данные будут добавлены',
        'standardValue' => 'Данные будут добавлены',
      ),
    ),
  ),
  'risks' => 
  array (
    0 => 'Сервис используется только в исследовательских целях',
    1 => 'Заключение ИИ-сервиса не является альтернативой заключения врача',
    2 => 'Обязательна проверка результатов врачом-рентгенологом',
  ),
  'limitations' => 
  array (
    'demographic' => 
    array (
    ),
    'personal' => 
    array (
      0 => 'Неанонимизированные данные (наличие ФИО пациента)',
    ),
    'technical' => 
    array (
      0 => 'Модальность исследования, отличающаяся от рентгенографии',
      1 => 'Область исследования, отличающаяся от опорно-двигательного аппарата',
      2 => 'Данные вне формата DICOM 3.0',
    ),
  ),
  'discontinuationReasons' => 
  array (
    0 => 'В случае превышения % технологических дефектов установленному нормативными документами порогу',
    1 => 'По запросу медицинской организации',
  ),
),
    'oxytech-spine-xr-scoliosis' => array (
  'id' => 32,
  'name' => 'Oxytech Spine XR Scoliosis',
  'slug' => 'oxytech-spine-xr-scoliosis',
  'pathology' => 
  array (
    0 => 'сколиоз',
  ),
  'modality' => 
  array (
    0 => 'РГ',
  ),
  'area' => 
  array (
    0 => 'позвоночник',
  ),
  'status' => 'active',
  'company' => 'ООО "Оксиджен Технолоджиес Рус"',
  'description' => 'Сервис для автоматического анализа рентгенографических исследований позвоночника с целью выявления сколиоза. Сервис определяет степень искривления позвоночника и оценивает его характеристики.',
  'briefInfo' => 'Сервис предназначен для автоматического анализа рентгенограмм позвоночника для выявления сколиоза.',
  'advantages' => 
  array (
    0 => 'Автоматическое выявление сколиоза на рентгенограммах позвоночника',
    1 => 'Оценка степени искривления позвоночника',
    2 => 'Визуализация патологических изменений',
  ),
  'purpose' => 
  array (
    0 => 'Автоматический анализ рентгенограмм позвоночника для выявления сколиоза',
    1 => 'Оценка степени искривления позвоночника и его характеристик',
  ),
  'effectiveness' => 'Сервис позволяет эффективно выявлять сколиоз на рентгенограммах позвоночника.',
  'validationTable' => 
  array (
    'providerLabel' => 'Валидация поставщика сервиса',
    'standardLabel' => 'Валидация на эталонном наборе данных',
    'rows' => 
    array (
      0 => 
      array (
        'parameter' => 'Патология',
        'providerValue' => 'сколиоз',
        'standardValue' => 'сколиоз',
      ),
      1 => 
      array (
        'parameter' => 'Точность',
        'providerValue' => 'Данные будут добавлены',
        'standardValue' => 'Данные будут добавлены',
      ),
    ),
  ),
  'risks' => 
  array (
    0 => 'Сервис используется только в исследовательских целях',
    1 => 'Заключение ИИ-сервиса не является альтернативой заключения врача',
    2 => 'Обязательна проверка результатов врачом-рентгенологом',
  ),
  'limitations' => 
  array (
    'demographic' => 
    array (
    ),
    'personal' => 
    array (
      0 => 'Неанонимизированные данные (наличие ФИО пациента)',
    ),
    'technical' => 
    array (
      0 => 'Модальность исследования, отличающаяся от рентгенографии',
      1 => 'Область исследования, отличающаяся от позвоночника',
      2 => 'Данные вне формата DICOM 3.0',
    ),
  ),
  'discontinuationReasons' => 
  array (
    0 => 'В случае превышения % технологических дефектов установленному нормативными документами порогу',
    1 => 'По запросу медицинской организации',
  ),
),
    'trete-mnenie-mmg' => array (
  'id' => 33,
  'name' => 'Третье мнение ММГ',
  'slug' => 'trete-mnenie-mmg',
  'pathology' => 
  array (
    0 => 'рак молочной железы',
  ),
  'modality' => 
  array (
    0 => 'ММГ',
  ),
  'area' => 
  array (
    0 => 'молочная железа',
  ),
  'status' => 'active',
  'company' => 'Общество с ограниченной ответственностью Платформа Третье Мнение',
  'description' => 'Сервис для автоматического анализа маммографических исследований с целью выявления рака молочной железы. Сервис определяет подозрительные области на снимке и предоставляет второе мнение для врача-рентгенолога.',
  'briefInfo' => 'Сервис предназначен для автоматического анализа маммографических исследований для выявления рака молочной железы.',
  'advantages' => 
  array (
    0 => 'Автоматическое выявление признаков рака молочной железы на маммограммах',
    1 => 'Предоставление второго мнения для врача-рентгенолога',
    2 => 'Визуализация подозрительных областей на снимках',
  ),
  'purpose' => 
  array (
    0 => 'Автоматический анализ маммографических изображений для выявления рака молочной железы',
    1 => 'Предоставление второго мнения для повышения точности диагностики',
  ),
  'effectiveness' => 'Сервис позволяет эффективно выявлять рак молочной железы на маммографических изображениях.',
  'validationTable' => 
  array (
    'providerLabel' => 'Валидация поставщика сервиса',
    'standardLabel' => 'Валидация на эталонном наборе данных',
    'rows' => 
    array (
      0 => 
      array (
        'parameter' => 'Патология',
        'providerValue' => 'рак молочной железы',
        'standardValue' => 'рак молочной железы',
      ),
      1 => 
      array (
        'parameter' => 'Точность',
        'providerValue' => 'Данные будут добавлены',
        'standardValue' => 'Данные будут добавлены',
      ),
    ),
  ),
  'risks' => 
  array (
    0 => 'Сервис используется только в исследовательских целях',
    1 => 'Заключение ИИ-сервиса не является альтернативой заключения врача',
    2 => 'Обязательна проверка результатов врачом-рентгенологом',
  ),
  'limitations' => 
  array (
    'demographic' => 
    array (
    ),
    'personal' => 
    array (
      0 => 'Неанонимизированные данные (наличие ФИО пациента)',
    ),
    'technical' => 
    array (
      0 => 'Модальность исследования, отличающаяся от маммографии',
      1 => 'Область исследования, отличающаяся от молочных желез',
      2 => 'Данные вне формата DICOM 3.0',
    ),
  ),
  'discontinuationReasons' => 
  array (
    0 => 'В случае превышения % технологических дефектов установленному нормативными документами порогу',
    1 => 'По запросу медицинской организации',
  ),
),
    'imv-gliomas' => array (
  'id' => 34,
  'name' => 'IMV GLIOMAS',
  'slug' => 'imv-gliomas',
  'pathology' => 
  array (
    0 => 'интракраниальные новообразования',
  ),
  'modality' => 
  array (
    0 => 'МРТ',
  ),
  'area' => 
  array (
    0 => 'головной мозг',
  ),
  'status' => 'active',
  'company' => 'ООО "ИМВИЖН"',
  'description' => 'Сервис для автоматического анализа магнитно-резонансных томографий головного мозга с целью выявления интракраниальных новообразований (глиом). Сервис определяет локализацию и характеристики образований.',
  'briefInfo' => 'Сервис предназначен для автоматического анализа МРТ головного мозга для выявления интракраниальных новообразований (глиом).',
  'advantages' => 
  array (
    0 => 'Автоматическое выявление интракраниальных новообразований на МРТ-изображениях',
    1 => 'Оценка локализации и характеристик образований',
    2 => 'Визуализация патологических изменений',
  ),
  'purpose' => 
  array (
    0 => 'Автоматический анализ МРТ головного мозга для выявления интракраниальных новообразований',
    1 => 'Оценка локализации и характеристик образований',
  ),
  'effectiveness' => 'Сервис позволяет эффективно выявлять интракраниальные новообразования на МРТ-изображениях головного мозга.',
  'validationTable' => 
  array (
    'providerLabel' => 'Валидация поставщика сервиса',
    'standardLabel' => 'Валидация на эталонном наборе данных',
    'rows' => 
    array (
      0 => 
      array (
        'parameter' => 'Патология',
        'providerValue' => 'интракраниальные новообразования',
        'standardValue' => 'интракраниальные новообразования',
      ),
      1 => 
      array (
        'parameter' => 'Точность',
        'providerValue' => 'Данные будут добавлены',
        'standardValue' => 'Данные будут добавлены',
      ),
    ),
  ),
  'risks' => 
  array (
    0 => 'Сервис используется только в исследовательских целях',
    1 => 'Заключение ИИ-сервиса не является альтернативой заключения врача',
    2 => 'Обязательна проверка результатов врачом-рентгенологом',
  ),
  'limitations' => 
  array (
    'demographic' => 
    array (
    ),
    'personal' => 
    array (
      0 => 'Неанонимизированные данные (наличие ФИО пациента)',
    ),
    'technical' => 
    array (
      0 => 'Модальность исследования, отличающаяся от МРТ',
      1 => 'Область исследования, отличающаяся от головного мозга',
      2 => 'Данные вне формата DICOM 3.0',
    ),
  ),
  'discontinuationReasons' => 
  array (
    0 => 'В случае превышения % технологических дефектов установленному нормативными документами порогу',
    1 => 'По запросу медицинской организации',
  ),
),
    'ntechmed-ct-brain' => array (
  'id' => 35,
  'name' => 'NTechMed CT Brain',
  'slug' => 'ntechmed-ct-brain',
  'pathology' => 
  array (
    0 => 'внутричерепное кровоизлияние',
  ),
  'modality' => 
  array (
    0 => 'КТ',
  ),
  'area' => 
  array (
    0 => 'головной мозг',
  ),
  'status' => 'inactive',
  'company' => 'ООО "Интеллоджик"',
  'description' => 'Сервис для автоматического анализа компьютерных томографий головного мозга с целью выявления внутричерепных кровоизлияний. Сервис определяет локализацию и объем кровоизлияний.',
  'briefInfo' => 'Сервис предназначен для автоматического анализа КТ головного мозга для выявления внутричерепных кровоизлияний.',
  'advantages' => 
  array (
    0 => 'Автоматическое выявление внутричерепных кровоизлияний на КТ-изображениях',
    1 => 'Оценка локализации и объема кровоизлияний',
    2 => 'Визуализация патологических изменений',
  ),
  'purpose' => 
  array (
    0 => 'Автоматический анализ КТ головного мозга для выявления внутричерепных кровоизлияний',
    1 => 'Оценка локализации и объема кровоизлияний',
  ),
  'effectiveness' => 'Сервис позволяет эффективно выявлять внутричерепные кровоизлияния на КТ-изображениях головного мозга.',
  'validationTable' => 
  array (
    'providerLabel' => 'Валидация поставщика сервиса',
    'standardLabel' => 'Валидация на эталонном наборе данных',
    'rows' => 
    array (
      0 => 
      array (
        'parameter' => 'Патология',
        'providerValue' => 'внутричерепное кровоизлияние',
        'standardValue' => 'внутричерепное кровоизлияние',
      ),
      1 => 
      array (
        'parameter' => 'Точность',
        'providerValue' => 'Данные будут добавлены',
        'standardValue' => 'Данные будут добавлены',
      ),
    ),
  ),
  'risks' => 
  array (
    0 => 'Сервис используется только в исследовательских целях',
    1 => 'Заключение ИИ-сервиса не является альтернативой заключения врача',
    2 => 'Обязательна проверка результатов врачом-рентгенологом',
  ),
  'limitations' => 
  array (
    'demographic' => 
    array (
    ),
    'personal' => 
    array (
      0 => 'Неанонимизированные данные (наличие ФИО пациента)',
    ),
    'technical' => 
    array (
      0 => 'Модальность исследования, отличающаяся от КТ',
      1 => 'Область исследования, отличающаяся от головного мозга',
      2 => 'Данные вне формата DICOM 3.0',
    ),
  ),
  'discontinuationReasons' => 
  array (
    0 => 'В случае превышения % технологических дефектов установленному нормативными документами порогу',
    1 => 'По запросу медицинской организации',
  ),
),
    'ai-radiology-sxr' => array (
  'id' => 36,
  'name' => 'AI RADIOLOGY SXR',
  'slug' => 'ai-radiology-sxr',
  'pathology' => 
  array (
    0 => 'синусит',
  ),
  'modality' => 
  array (
    0 => 'РГ',
  ),
  'area' => 
  array (
    0 => 'голова',
  ),
  'status' => 'inactive',
  'company' => 'АНО ВО «Университет Иннополис»',
  'image' => '/img/AIservice/Universitet_Innopolis_LOGO.original.png',
  'description' => 'Сервис для автоматического анализа рентгенографических исследований головы с целью выявления синусита. Сервис определяет наличие жидкости в пазухах и оценивает степень выраженности изменений.',
  'briefInfo' => 'Сервис предназначен для автоматического анализа рентгенограмм головы для выявления признаков синусита.',
  'advantages' => 
  array (
    0 => 'Выявление признаков синусита на рентгенограммах головы',
    1 => 'Оценка степени выраженности изменений в пазухах',
    2 => 'Визуализация патологических изменений',
  ),
  'purpose' => 
  array (
    0 => 'Автоматический анализ рентгенограмм головы для выявления признаков синусита',
    1 => 'Оценка степени выраженности изменений в околоносовых пазухах',
  ),
  'effectiveness' => 'Сервис позволяет эффективно выявлять признаки синусита на рентгенограммах головы.',
  'validationTable' => 
  array (
    'providerLabel' => 'Валидация поставщика сервиса',
    'standardLabel' => 'Валидация на эталонном наборе данных',
    'rows' => 
    array (
      0 => 
      array (
        'parameter' => 'Патология',
        'providerValue' => 'синусит',
        'standardValue' => 'синусит',
      ),
      1 => 
      array (
        'parameter' => 'Точность',
        'providerValue' => 'Данные будут добавлены',
        'standardValue' => 'Данные будут добавлены',
      ),
    ),
  ),
  'risks' => 
  array (
    0 => 'Сервис используется только в исследовательских целях',
    1 => 'Заключение ИИ-сервиса не является альтернативой заключения врача',
    2 => 'Обязательна проверка результатов врачом-рентгенологом',
  ),
  'limitations' => 
  array (
    'demographic' => 
    array (
    ),
    'personal' => 
    array (
      0 => 'Неанонимизированные данные (наличие ФИО пациента)',
    ),
    'technical' => 
    array (
      0 => 'Модальность исследования, отличающаяся от рентгенографии',
      1 => 'Область исследования, отличающаяся от головы',
      2 => 'Данные вне формата DICOM 3.0',
    ),
  ),
  'discontinuationReasons' => 
  array (
    0 => 'В случае превышения % технологических дефектов установленному нормативными документами порогу',
    1 => 'По запросу медицинской организации',
  ),
),
    'sciberiahead' => array (
  'id' => 37,
  'name' => 'Sciberia Head',
  'slug' => 'sciberiahead',
  'pathology' => 
  array (
    0 => 'внутричерепное кровоизлияние',
  ),
  'modality' => 
  array (
    0 => 'КТ',
  ),
  'area' => 
  array (
    0 => 'головной мозг',
  ),
  'status' => 'inactive',
  'company' => 'ООО "Сайберия"',
  'description' => 'Сервис для автоматического анализа компьютерных томографий головного мозга с целью выявления внутричерепных кровоизлияний. Сервис определяет локализацию и объем кровоизлияний.',
  'briefInfo' => 'Сервис предназначен для автоматического анализа КТ головного мозга для выявления внутричерепных кровоизлияний.',
  'advantages' => 
  array (
    0 => 'Автоматическое выявление внутричерепных кровоизлияний на КТ-изображениях',
    1 => 'Оценка локализации и объема кровоизлияний',
    2 => 'Визуализация патологических изменений',
  ),
  'purpose' => 
  array (
    0 => 'Автоматический анализ КТ головного мозга для выявления внутричерепных кровоизлияний',
    1 => 'Оценка локализации и объема кровоизлияний',
  ),
  'effectiveness' => 'Сервис позволяет эффективно выявлять внутричерепные кровоизлияния на КТ-изображениях головного мозга.',
  'validationTable' => 
  array (
    'providerLabel' => 'Валидация поставщика сервиса',
    'standardLabel' => 'Валидация на эталонном наборе данных',
    'rows' => 
    array (
      0 => 
      array (
        'parameter' => 'Патология',
        'providerValue' => 'внутричерепное кровоизлияние',
        'standardValue' => 'внутричерепное кровоизлияние',
      ),
      1 => 
      array (
        'parameter' => 'Точность',
        'providerValue' => 'Данные будут добавлены',
        'standardValue' => 'Данные будут добавлены',
      ),
    ),
  ),
  'risks' => 
  array (
    0 => 'Сервис используется только в исследовательских целях',
    1 => 'Заключение ИИ-сервиса не является альтернативой заключения врача',
    2 => 'Обязательна проверка результатов врачом-рентгенологом',
  ),
  'limitations' => 
  array (
    'demographic' => 
    array (
    ),
    'personal' => 
    array (
      0 => 'Неанонимизированные данные (наличие ФИО пациента)',
    ),
    'technical' => 
    array (
      0 => 'Модальность исследования, отличающаяся от КТ',
      1 => 'Область исследования, отличающаяся от головного мозга',
      2 => 'Данные вне формата DICOM 3.0',
    ),
  ),
  'discontinuationReasons' => 
  array (
    0 => 'В случае превышения % технологических дефектов установленному нормативными документами порогу',
    1 => 'По запросу медицинской организации',
  ),
),
    'tselsktgmishemiya' => array (
  'id' => 38,
  'name' => 'Цельс КС КТ ГМ',
  'slug' => 'tselsktgmishemiya',
  'pathology' => 
  array (
    0 => 'ишемический инсульт',
  ),
  'modality' => 
  array (
    0 => 'КТ',
  ),
  'area' => 
  array (
    0 => 'головной мозг',
  ),
  'status' => 'active',
  'company' => 'ООО "Медицинские скрининг системы"',
  'description' => 'Комплексный сервис для автоматического анализа компьютерных томографий головного мозга с целью выявления ишемического инсульта. Сервис определяет зоны ишемии и оценивает их объем.',
  'briefInfo' => 'Комплексный сервис предназначен для автоматического анализа КТ головного мозга для выявления ишемического инсульта.',
  'advantages' => 
  array (
    0 => 'Комплексный анализ ишемического инсульта на КТ-изображениях',
    1 => 'Оценка объема зон ишемии',
    2 => 'Визуализация патологических изменений',
  ),
  'purpose' => 
  array (
    0 => 'Комплексный автоматический анализ КТ головного мозга для выявления ишемического инсульта',
    1 => 'Оценка объема зон ишемии и их локализации',
  ),
  'effectiveness' => 'Сервис позволяет эффективно выявлять ишемический инсульт на КТ-изображениях головного мозга.',
  'validationTable' => 
  array (
    'providerLabel' => 'Валидация поставщика сервиса',
    'standardLabel' => 'Валидация на эталонном наборе данных',
    'rows' => 
    array (
      0 => 
      array (
        'parameter' => 'Патология',
        'providerValue' => 'ишемический инсульт',
        'standardValue' => 'ишемический инсульт',
      ),
      1 => 
      array (
        'parameter' => 'Точность',
        'providerValue' => 'Данные будут добавлены',
        'standardValue' => 'Данные будут добавлены',
      ),
    ),
  ),
  'risks' => 
  array (
    0 => 'Сервис используется только в исследовательских целях',
    1 => 'Заключение ИИ-сервиса не является альтернативой заключения врача',
    2 => 'Обязательна проверка результатов врачом-рентгенологом',
  ),
  'limitations' => 
  array (
    'demographic' => 
    array (
    ),
    'personal' => 
    array (
      0 => 'Неанонимизированные данные (наличие ФИО пациента)',
    ),
    'technical' => 
    array (
      0 => 'Модальность исследования, отличающаяся от КТ',
      1 => 'Область исследования, отличающаяся от головного мозга',
      2 => 'Данные вне формата DICOM 3.0',
    ),
  ),
  'discontinuationReasons' => 
  array (
    0 => 'В случае превышения % технологических дефектов установленному нормативными документами порогу',
    1 => 'По запросу медицинской организации',
  ),
),
    'cvl-chest-ct-complex' => array (
  'id' => 39,
  'name' => 'CVL - Chest CT Complex',
  'slug' => 'cvl-chest-ct-complex',
  'pathology' => 
  array (
    0 => 'свободная жидкость (выпот) в плевральных полостях (гидроторакс)',
  ),
  'modality' => 
  array (
    0 => 'КТ',
  ),
  'area' => 
  array (
    0 => 'органы грудной клетки',
  ),
  'status' => 'active',
  'company' => 'ООО СиВижинЛаб',
  'description' => 'Комплексный сервис для автоматического анализа компьютерных томографий органов грудной клетки с целью выявления свободной жидкости (выпота) в плевральных полостях (гидроторакс). Сервис определяет объем и локализацию выпота.',
  'briefInfo' => 'Комплексный сервис предназначен для автоматического анализа КТ органов грудной клетки для выявления свободной жидкости в плевральных полостях (гидроторакс).',
  'advantages' => 
  array (
    0 => 'Комплексный анализ свободной жидкости в плевральных полостях на КТ-изображениях',
    1 => 'Оценка объема и локализации выпота',
    2 => 'Визуализация патологических изменений',
  ),
  'purpose' => 
  array (
    0 => 'Комплексный автоматический анализ КТ органов грудной клетки для выявления свободной жидкости в плевральных полостях',
    1 => 'Оценка объема и локализации выпота',
  ),
  'effectiveness' => 'Сервис позволяет эффективно выявлять свободную жидкость в плевральных полостях на КТ-изображениях органов грудной клетки.',
  'validationTable' => 
  array (
    'providerLabel' => 'Валидация поставщика сервиса',
    'standardLabel' => 'Валидация на эталонном наборе данных',
    'rows' => 
    array (
      0 => 
      array (
        'parameter' => 'Патология',
        'providerValue' => 'свободная жидкость (выпот) в плевральных полостях (гидроторакс)',
        'standardValue' => 'свободная жидкость (выпот) в плевральных полостях (гидроторакс)',
      ),
      1 => 
      array (
        'parameter' => 'Точность',
        'providerValue' => 'Данные будут добавлены',
        'standardValue' => 'Данные будут добавлены',
      ),
    ),
  ),
  'risks' => 
  array (
    0 => 'Сервис используется только в исследовательских целях',
    1 => 'Заключение ИИ-сервиса не является альтернативой заключения врача',
    2 => 'Обязательна проверка результатов врачом-рентгенологом',
  ),
  'limitations' => 
  array (
    'demographic' => 
    array (
    ),
    'personal' => 
    array (
      0 => 'Неанонимизированные данные (наличие ФИО пациента)',
    ),
    'technical' => 
    array (
      0 => 'Модальность исследования, отличающаяся от КТ',
      1 => 'Область исследования, отличающаяся от органов грудной клетки',
      2 => 'Данные вне формата DICOM 3.0',
    ),
  ),
  'discontinuationReasons' => 
  array (
    0 => 'В случае превышения % технологических дефектов установленному нормативными документами порогу',
    1 => 'По запросу медицинской организации',
  ),
),
    'trete-mnenie-kt-gm' => array (
  'id' => 40,
  'name' => 'Третье мнение КТ ГМ',
  'slug' => 'trete-mnenie-kt-gm',
  'pathology' => 
  array (
    0 => 'внутричерепное кровоизлияние',
  ),
  'modality' => 
  array (
    0 => 'КТ',
  ),
  'area' => 
  array (
    0 => 'головной мозг',
  ),
  'status' => 'inactive',
  'company' => 'Общество с ограниченной ответственностью Платформа Третье Мнение',
  'description' => 'Сервис для автоматического анализа компьютерных томографий головного мозга с целью выявления внутричерепных кровоизлияний. Сервис определяет подозрительные области на снимке и предоставляет второе мнение для врача-рентгенолога.',
  'briefInfo' => 'Сервис предназначен для автоматического анализа КТ головного мозга для выявления внутричерепных кровоизлияний.',
  'advantages' => 
  array (
    0 => 'Автоматическое выявление внутричерепных кровоизлияний на КТ-изображениях',
    1 => 'Предоставление второго мнения для врача-рентгенолога',
    2 => 'Визуализация подозрительных областей на снимках',
  ),
  'purpose' => 
  array (
    0 => 'Автоматический анализ КТ головного мозга для выявления внутричерепных кровоизлияний',
    1 => 'Предоставление второго мнения для повышения точности диагностики',
  ),
  'effectiveness' => 'Сервис позволяет эффективно выявлять внутричерепные кровоизлияния на КТ-изображениях головного мозга.',
  'validationTable' => 
  array (
    'providerLabel' => 'Валидация поставщика сервиса',
    'standardLabel' => 'Валидация на эталонном наборе данных',
    'rows' => 
    array (
      0 => 
      array (
        'parameter' => 'Патология',
        'providerValue' => 'внутричерепное кровоизлияние',
        'standardValue' => 'внутричерепное кровоизлияние',
      ),
      1 => 
      array (
        'parameter' => 'Точность',
        'providerValue' => 'Данные будут добавлены',
        'standardValue' => 'Данные будут добавлены',
      ),
    ),
  ),
  'risks' => 
  array (
    0 => 'Сервис используется только в исследовательских целях',
    1 => 'Заключение ИИ-сервиса не является альтернативой заключения врача',
    2 => 'Обязательна проверка результатов врачом-рентгенологом',
  ),
  'limitations' => 
  array (
    'demographic' => 
    array (
    ),
    'personal' => 
    array (
      0 => 'Неанонимизированные данные (наличие ФИО пациента)',
    ),
    'technical' => 
    array (
      0 => 'Модальность исследования, отличающаяся от КТ',
      1 => 'Область исследования, отличающаяся от головного мозга',
      2 => 'Данные вне формата DICOM 3.0',
    ),
  ),
  'discontinuationReasons' => 
  array (
    0 => 'В случае превышения % технологических дефектов установленному нормативными документами порогу',
    1 => 'По запросу медицинской организации',
  ),
),
    'sbermed-kt-gm-ishemiya' => array (
  'id' => 41,
  'name' => 'СберМедИИ КТ ГМ Комплекс',
  'slug' => 'sbermed-kt-gm-ishemiya',
  'pathology' => 
  array (
    0 => 'ишемический инсульт',
  ),
  'modality' => 
  array (
    0 => 'КТ',
  ),
  'area' => 
  array (
    0 => 'головной мозг',
  ),
  'status' => 'pending',
  'company' => 'ООО "СберМедИИ"',
  'description' => 'Комплексный сервис для автоматического анализа компьютерных томографий головного мозга с целью выявления ишемического инсульта. Сервис определяет зоны ишемии и оценивает их объем.',
  'briefInfo' => 'Комплексный сервис предназначен для автоматического анализа КТ головного мозга для выявления ишемического инсульта.',
  'advantages' => 
  array (
    0 => 'Комплексный анализ ишемического инсульта на КТ-изображениях',
    1 => 'Оценка объема зон ишемии',
    2 => 'Визуализация патологических изменений',
  ),
  'purpose' => 
  array (
    0 => 'Комплексный автоматический анализ КТ головного мозга для выявления ишемического инсульта',
    1 => 'Оценка объема зон ишемии и их локализации',
  ),
  'effectiveness' => 'Сервис позволяет эффективно выявлять ишемический инсульт на КТ-изображениях головного мозга.',
  'validationTable' => 
  array (
    'providerLabel' => 'Валидация поставщика сервиса',
    'standardLabel' => 'Валидация на эталонном наборе данных',
    'rows' => 
    array (
      0 => 
      array (
        'parameter' => 'Патология',
        'providerValue' => 'ишемический инсульт',
        'standardValue' => 'ишемический инсульт',
      ),
      1 => 
      array (
        'parameter' => 'Точность',
        'providerValue' => 'Данные будут добавлены',
        'standardValue' => 'Данные будут добавлены',
      ),
    ),
  ),
  'risks' => 
  array (
    0 => 'Сервис используется только в исследовательских целях',
    1 => 'Заключение ИИ-сервиса не является альтернативой заключения врача',
    2 => 'Обязательна проверка результатов врачом-рентгенологом',
  ),
  'limitations' => 
  array (
    'demographic' => 
    array (
    ),
    'personal' => 
    array (
      0 => 'Неанонимизированные данные (наличие ФИО пациента)',
    ),
    'technical' => 
    array (
      0 => 'Модальность исследования, отличающаяся от КТ',
      1 => 'Область исследования, отличающаяся от головного мозга',
      2 => 'Данные вне формата DICOM 3.0',
    ),
  ),
  'discontinuationReasons' => 
  array (
    0 => 'В случае превышения % технологических дефектов установленному нормативными документами порогу',
    1 => 'По запросу медицинской организации',
  ),
),
    'esperscoliosis' => array (
  'id' => 42,
  'name' => 'Esper.Scoliosis',
  'slug' => 'esperscoliosis',
  'pathology' => 
  array (
    0 => 'сколиоз',
  ),
  'modality' => 
  array (
    0 => 'РГ',
  ),
  'area' => 
  array (
    0 => 'позвоночник',
  ),
  'status' => 'active',
  'company' => 'ООО "Эспер"',
  'description' => 'Сервис для автоматического анализа рентгенографических исследований позвоночника с целью выявления сколиоза. Сервис определяет степень искривления позвоночника и оценивает его характеристики.',
  'briefInfo' => 'Сервис предназначен для автоматического анализа рентгенограмм позвоночника для выявления сколиоза.',
  'advantages' => 
  array (
    0 => 'Автоматическое выявление сколиоза на рентгенограммах позвоночника',
    1 => 'Оценка степени искривления позвоночника',
    2 => 'Визуализация патологических изменений',
  ),
  'purpose' => 
  array (
    0 => 'Автоматический анализ рентгенограмм позвоночника для выявления сколиоза',
    1 => 'Оценка степени искривления позвоночника и его характеристик',
  ),
  'effectiveness' => 'Сервис позволяет эффективно выявлять сколиоз на рентгенограммах позвоночника.',
  'validationTable' => 
  array (
    'providerLabel' => 'Валидация поставщика сервиса',
    'standardLabel' => 'Валидация на эталонном наборе данных',
    'rows' => 
    array (
      0 => 
      array (
        'parameter' => 'Патология',
        'providerValue' => 'сколиоз',
        'standardValue' => 'сколиоз',
      ),
      1 => 
      array (
        'parameter' => 'Точность',
        'providerValue' => 'Данные будут добавлены',
        'standardValue' => 'Данные будут добавлены',
      ),
    ),
  ),
  'risks' => 
  array (
    0 => 'Сервис используется только в исследовательских целях',
    1 => 'Заключение ИИ-сервиса не является альтернативой заключения врача',
    2 => 'Обязательна проверка результатов врачом-рентгенологом',
  ),
  'limitations' => 
  array (
    'demographic' => 
    array (
    ),
    'personal' => 
    array (
      0 => 'Неанонимизированные данные (наличие ФИО пациента)',
    ),
    'technical' => 
    array (
      0 => 'Модальность исследования, отличающаяся от рентгенографии',
      1 => 'Область исследования, отличающаяся от позвоночника',
      2 => 'Данные вне формата DICOM 3.0',
    ),
  ),
  'discontinuationReasons' => 
  array (
    0 => 'В случае превышения % технологических дефектов установленному нормативными документами порогу',
    1 => 'По запросу медицинской организации',
  ),
),
    'tretemnenie' => array (
  'id' => 43,
  'name' => 'Третье мнение КТ ОГК комплекс',
  'slug' => 'tretemnenie',
  'pathology' => 
  array (
    0 => 'компрессионный перелом тел позвонков (остеопороз)',
  ),
  'modality' => 
  array (
    0 => 'КТ',
  ),
  'area' => 
  array (
    0 => 'органы грудной клетки',
  ),
  'status' => 'active',
  'company' => 'ООО "ПТМ"',
  'description' => 'Комплексный сервис для автоматического анализа компьютерных томографий органов грудной клетки с целью выявления компрессионных переломов тел позвонков, связанных с остеопорозом. Сервис определяет подозрительные области на снимке и предоставляет второе мнение для врача-рентгенолога.',
  'briefInfo' => 'Комплексный сервис предназначен для автоматического анализа КТ органов грудной клетки для выявления компрессионных переломов тел позвонков (остеопороз).',
  'advantages' => 
  array (
    0 => 'Комплексный анализ компрессионных переломов тел позвонков',
    1 => 'Предоставление второго мнения для врача-рентгенолога',
    2 => 'Визуализация патологических изменений',
  ),
  'purpose' => 
  array (
    0 => 'Комплексный автоматический анализ КТ органов грудной клетки для выявления компрессионных переломов тел позвонков',
    1 => 'Предоставление второго мнения для повышения точности диагностики',
  ),
  'effectiveness' => 'Сервис позволяет эффективно выявлять компрессионные переломы тел позвонков на КТ-изображениях органов грудной клетки.',
  'validationTable' => 
  array (
    'providerLabel' => 'Валидация поставщика сервиса',
    'standardLabel' => 'Валидация на эталонном наборе данных',
    'rows' => 
    array (
      0 => 
      array (
        'parameter' => 'Патология',
        'providerValue' => 'компрессионный перелом тел позвонков (остеопороз)',
        'standardValue' => 'компрессионный перелом тел позвонков (остеопороз)',
      ),
      1 => 
      array (
        'parameter' => 'Точность',
        'providerValue' => 'Данные будут добавлены',
        'standardValue' => 'Данные будут добавлены',
      ),
    ),
  ),
  'risks' => 
  array (
    0 => 'Сервис используется только в исследовательских целях',
    1 => 'Заключение ИИ-сервиса не является альтернативой заключения врача',
    2 => 'Обязательна проверка результатов врачом-рентгенологом',
  ),
  'limitations' => 
  array (
    'demographic' => 
    array (
    ),
    'personal' => 
    array (
      0 => 'Неанонимизированные данные (наличие ФИО пациента)',
    ),
    'technical' => 
    array (
      0 => 'Модальность исследования, отличающаяся от КТ',
      1 => 'Область исследования, отличающаяся от органов грудной клетки',
      2 => 'Данные вне формата DICOM 3.0',
    ),
  ),
  'discontinuationReasons' => 
  array (
    0 => 'В случае превышения % технологических дефектов установленному нормативными документами порогу',
    1 => 'По запросу медицинской организации',
  ),
),
    'aira-labs-abdomen-ira' => array (
  'id' => 44,
  'name' => 'Abdomen - IRA',
  'slug' => 'aira-labs-abdomen-ira',
  'pathology' => 
  array (
    0 => 'образования надпочечников',
  ),
  'modality' => 
  array (
    0 => 'КТ',
  ),
  'area' => 
  array (
    0 => 'органы брюшной полости',
  ),
  'status' => 'active',
  'company' => 'ООО "АЙРА Лабс"',
  'description' => 'Сервис для автоматического анализа компьютерных томографий органов брюшной полости с целью выявления образований надпочечников. Сервис определяет локализацию и характеристики образований.',
  'briefInfo' => 'Сервис предназначен для автоматического анализа КТ органов брюшной полости для выявления образований надпочечников.',
  'advantages' => 
  array (
    0 => 'Автоматическое выявление образований надпочечников на КТ-изображениях',
    1 => 'Оценка локализации и характеристик образований',
    2 => 'Визуализация патологических изменений',
  ),
  'purpose' => 
  array (
    0 => 'Автоматический анализ КТ органов брюшной полости для выявления образований надпочечников',
    1 => 'Оценка локализации и характеристик образований',
  ),
  'effectiveness' => 'Сервис позволяет эффективно выявлять образования надпочечников на КТ-изображениях органов брюшной полости.',
  'validationTable' => 
  array (
    'providerLabel' => 'Валидация поставщика сервиса',
    'standardLabel' => 'Валидация на эталонном наборе данных',
    'rows' => 
    array (
      0 => 
      array (
        'parameter' => 'Патология',
        'providerValue' => 'образования надпочечников',
        'standardValue' => 'образования надпочечников',
      ),
      1 => 
      array (
        'parameter' => 'Точность',
        'providerValue' => 'Данные будут добавлены',
        'standardValue' => 'Данные будут добавлены',
      ),
    ),
  ),
  'risks' => 
  array (
    0 => 'Сервис используется только в исследовательских целях',
    1 => 'Заключение ИИ-сервиса не является альтернативой заключения врача',
    2 => 'Обязательна проверка результатов врачом-рентгенологом',
  ),
  'limitations' => 
  array (
    'demographic' => 
    array (
    ),
    'personal' => 
    array (
      0 => 'Неанонимизированные данные (наличие ФИО пациента)',
    ),
    'technical' => 
    array (
      0 => 'Модальность исследования, отличающаяся от КТ',
      1 => 'Область исследования, отличающаяся от органов брюшной полости',
      2 => 'Данные вне формата DICOM 3.0',
    ),
  ),
  'discontinuationReasons' => 
  array (
    0 => 'В случае превышения % технологических дефектов установленному нормативными документами порогу',
    1 => 'По запросу медицинской организации',
  ),
),
    'ooointeldiagnostikchestctmulti' => array (
  'id' => 45,
  'name' => 'АИ Диагностик КТ ОГК комплекс',
  'slug' => 'ooointeldiagnostikchestctmulti',
  'pathology' => 
  array (
    0 => 'компрессионный перелом тел позвонков (остеопороз)',
  ),
  'modality' => 
  array (
    0 => 'КТ',
  ),
  'area' => 
  array (
    0 => 'органы грудной клетки',
  ),
  'status' => 'active',
  'company' => 'ООО "Интел диагностик"',
  'description' => 'Комплексный сервис для автоматического анализа компьютерных томографий органов грудной клетки с целью выявления компрессионных переломов тел позвонков, связанных с остеопорозом. Сервис определяет множественные патологические изменения.',
  'briefInfo' => 'Комплексный сервис предназначен для автоматического анализа КТ органов грудной клетки для выявления компрессионных переломов тел позвонков (остеопороз).',
  'advantages' => 
  array (
    0 => 'Комплексный анализ компрессионных переломов тел позвонков',
    1 => 'Оценка степени выраженности остеопороза',
    2 => 'Визуализация множественных патологических изменений',
  ),
  'purpose' => 
  array (
    0 => 'Комплексный автоматический анализ КТ органов грудной клетки для выявления компрессионных переломов тел позвонков',
    1 => 'Оценка состояния костной ткани и выявление признаков остеопороза',
  ),
  'effectiveness' => 'Сервис позволяет эффективно выявлять компрессионные переломы тел позвонков на КТ-изображениях органов грудной клетки.',
  'validationTable' => 
  array (
    'providerLabel' => 'Валидация поставщика сервиса',
    'standardLabel' => 'Валидация на эталонном наборе данных',
    'rows' => 
    array (
      0 => 
      array (
        'parameter' => 'Патология',
        'providerValue' => 'компрессионный перелом тел позвонков (остеопороз)',
        'standardValue' => 'компрессионный перелом тел позвонков (остеопороз)',
      ),
      1 => 
      array (
        'parameter' => 'Точность',
        'providerValue' => 'Данные будут добавлены',
        'standardValue' => 'Данные будут добавлены',
      ),
    ),
  ),
  'risks' => 
  array (
    0 => 'Сервис используется только в исследовательских целях',
    1 => 'Заключение ИИ-сервиса не является альтернативой заключения врача',
    2 => 'Обязательна проверка результатов врачом-рентгенологом',
  ),
  'limitations' => 
  array (
    'demographic' => 
    array (
    ),
    'personal' => 
    array (
      0 => 'Неанонимизированные данные (наличие ФИО пациента)',
    ),
    'technical' => 
    array (
      0 => 'Модальность исследования, отличающаяся от КТ',
      1 => 'Область исследования, отличающаяся от органов грудной клетки',
      2 => 'Данные вне формата DICOM 3.0',
    ),
  ),
  'discontinuationReasons' => 
  array (
    0 => 'В случае превышения % технологических дефектов установленному нормативными документами порогу',
    1 => 'По запросу медицинской организации',
  ),
),
    'imv-mrt-pkop' => array (
  'id' => 46,
  'name' => 'IMV МРТ ПКОП',
  'slug' => 'imv-mrt-pkop',
  'pathology' => 
  array (
    0 => 'протрузии и грыжи межпозвоночных дисков, стеноз позвоночного канала',
  ),
  'modality' => 
  array (
    0 => 'МРТ',
  ),
  'area' => 
  array (
    0 => 'пояснично-крестцовый отдел позвоночника',
  ),
  'status' => 'active',
  'company' => 'ООО "ИМВИЖН"',
  'description' => 'Сервис для автоматического анализа магнитно-резонансных томографий пояснично-крестцового отдела позвоночника с целью выявления протрузий и грыж межпозвоночных дисков, а также стеноза позвоночного канала. Сервис определяет локализацию и характеристики патологических изменений.',
  'briefInfo' => 'Сервис предназначен для автоматического анализа МРТ пояснично-крестцового отдела позвоночника для выявления протрузий и грыж межпозвоночных дисков, стеноза позвоночного канала.',
  'advantages' => 
  array (
    0 => 'Автоматическое выявление протрузий и грыж межпозвоночных дисков',
    1 => 'Определение стеноза позвоночного канала',
    2 => 'Визуализация патологических изменений',
  ),
  'purpose' => 
  array (
    0 => 'Автоматический анализ МРТ пояснично-крестцового отдела позвоночника для выявления протрузий и грыж межпозвоночных дисков',
    1 => 'Определение стеноза позвоночного канала и оценка его степени',
  ),
  'effectiveness' => 'Сервис позволяет эффективно выявлять протрузии и грыжи межпозвоночных дисков, а также стеноз позвоночного канала на МРТ-изображениях пояснично-крестцового отдела позвоночника.',
  'validationTable' => 
  array (
    'providerLabel' => 'Валидация поставщика сервиса',
    'standardLabel' => 'Валидация на эталонном наборе данных',
    'rows' => 
    array (
      0 => 
      array (
        'parameter' => 'Патология',
        'providerValue' => 'протрузии и грыжи межпозвоночных дисков, стеноз позвоночного канала',
        'standardValue' => 'протрузии и грыжи межпозвоночных дисков, стеноз позвоночного канала',
      ),
      1 => 
      array (
        'parameter' => 'Точность',
        'providerValue' => 'Данные будут добавлены',
        'standardValue' => 'Данные будут добавлены',
      ),
    ),
  ),
  'risks' => 
  array (
    0 => 'Сервис используется только в исследовательских целях',
    1 => 'Заключение ИИ-сервиса не является альтернативой заключения врача',
    2 => 'Обязательна проверка результатов врачом-рентгенологом',
  ),
  'limitations' => 
  array (
    'demographic' => 
    array (
    ),
    'personal' => 
    array (
      0 => 'Неанонимизированные данные (наличие ФИО пациента)',
    ),
    'technical' => 
    array (
      0 => 'Модальность исследования, отличающаяся от МРТ',
      1 => 'Область исследования, отличающаяся от пояснично-крестцового отдела позвоночника',
      2 => 'Данные вне формата DICOM 3.0',
    ),
  ),
  'discontinuationReasons' => 
  array (
    0 => 'В случае превышения % технологических дефектов установленному нормативными документами порогу',
    1 => 'По запросу медицинской организации',
  ),
),
    'imv-spine-mrt-shop' => array (
  'id' => 47,
  'name' => 'IMV SPINE МРТ ШОП',
  'slug' => 'imv-spine-mrt-shop',
  'pathology' => 
  array (
    0 => 'протрузии и грыжи межпозвоночных дисков, стеноз позвоночного канала',
  ),
  'modality' => 
  array (
    0 => 'МРТ',
  ),
  'area' => 
  array (
    0 => 'шейный отдел позвоночника',
  ),
  'status' => 'active',
  'company' => 'ООО "ИМВИЖН"',
  'description' => 'Сервис для автоматического анализа магнитно-резонансных томографий шейного отдела позвоночника с целью выявления протрузий и грыж межпозвоночных дисков, а также стеноза позвоночного канала. Сервис определяет локализацию и характеристики патологических изменений.',
  'briefInfo' => 'Сервис предназначен для автоматического анализа МРТ шейного отдела позвоночника для выявления протрузий и грыж межпозвоночных дисков, стеноза позвоночного канала.',
  'advantages' => 
  array (
    0 => 'Автоматическое выявление протрузий и грыж межпозвоночных дисков',
    1 => 'Определение стеноза позвоночного канала',
    2 => 'Визуализация патологических изменений',
  ),
  'purpose' => 
  array (
    0 => 'Автоматический анализ МРТ шейного отдела позвоночника для выявления протрузий и грыж межпозвоночных дисков',
    1 => 'Определение стеноза позвоночного канала и оценка его степени',
  ),
  'effectiveness' => 'Сервис позволяет эффективно выявлять протрузии и грыжи межпозвоночных дисков, а также стеноз позвоночного канала на МРТ-изображениях шейного отдела позвоночника.',
  'validationTable' => 
  array (
    'providerLabel' => 'Валидация поставщика сервиса',
    'standardLabel' => 'Валидация на эталонном наборе данных',
    'rows' => 
    array (
      0 => 
      array (
        'parameter' => 'Патология',
        'providerValue' => 'протрузии и грыжи межпозвоночных дисков, стеноз позвоночного канала',
        'standardValue' => 'протрузии и грыжи межпозвоночных дисков, стеноз позвоночного канала',
      ),
      1 => 
      array (
        'parameter' => 'Точность',
        'providerValue' => 'Данные будут добавлены',
        'standardValue' => 'Данные будут добавлены',
      ),
    ),
  ),
  'risks' => 
  array (
    0 => 'Сервис используется только в исследовательских целях',
    1 => 'Заключение ИИ-сервиса не является альтернативой заключения врача',
    2 => 'Обязательна проверка результатов врачом-рентгенологом',
  ),
  'limitations' => 
  array (
    'demographic' => 
    array (
    ),
    'personal' => 
    array (
      0 => 'Неанонимизированные данные (наличие ФИО пациента)',
    ),
    'technical' => 
    array (
      0 => 'Модальность исследования, отличающаяся от МРТ',
      1 => 'Область исследования, отличающаяся от шейного отдела позвоночника',
      2 => 'Данные вне формата DICOM 3.0',
    ),
  ),
  'discontinuationReasons' => 
  array (
    0 => 'В случае превышения % технологических дефектов установленному нормативными документами порогу',
    1 => 'По запросу медицинской организации',
  ),
),
    'imv-pirads' => array (
  'id' => 48,
  'name' => 'IMV PIRADS',
  'slug' => 'imv-pirads',
  'pathology' => 
  array (
    0 => 'рутинные измерения предстательной железы',
  ),
  'modality' => 
  array (
    0 => 'МРТ',
  ),
  'area' => 
  array (
    0 => 'органы малого таза',
  ),
  'status' => 'active',
  'company' => 'ООО ИМВИЖН',
  'description' => 'Сервис для автоматического анализа магнитно-резонансных томографий органов малого таза с целью выполнения рутинных измерений предстательной железы. Сервис определяет размеры и объем предстательной железы по шкале PIRADS.',
  'briefInfo' => 'Сервис предназначен для автоматического анализа МРТ органов малого таза для выполнения рутинных измерений предстательной железы.',
  'advantages' => 
  array (
    0 => 'Автоматическое выполнение рутинных измерений предстательной железы',
    1 => 'Оценка размеров и объема предстательной железы по шкале PIRADS',
    2 => 'Визуализация измерений',
  ),
  'purpose' => 
  array (
    0 => 'Автоматический анализ МРТ органов малого таза для выполнения рутинных измерений предстательной железы',
    1 => 'Оценка размеров и объема предстательной железы по шкале PIRADS',
  ),
  'effectiveness' => 'Сервис позволяет эффективно выполнять рутинные измерения предстательной железы на МРТ-изображениях органов малого таза.',
  'validationTable' => 
  array (
    'providerLabel' => 'Валидация поставщика сервиса',
    'standardLabel' => 'Валидация на эталонном наборе данных',
    'rows' => 
    array (
      0 => 
      array (
        'parameter' => 'Патология',
        'providerValue' => 'рутинные измерения предстательной железы',
        'standardValue' => 'рутинные измерения предстательной железы',
      ),
      1 => 
      array (
        'parameter' => 'Точность',
        'providerValue' => 'Данные будут добавлены',
        'standardValue' => 'Данные будут добавлены',
      ),
    ),
  ),
  'risks' => 
  array (
    0 => 'Сервис используется только в исследовательских целях',
    1 => 'Заключение ИИ-сервиса не является альтернативой заключения врача',
    2 => 'Обязательна проверка результатов врачом-рентгенологом',
  ),
  'limitations' => 
  array (
    'demographic' => 
    array (
    ),
    'personal' => 
    array (
      0 => 'Неанонимизированные данные (наличие ФИО пациента)',
    ),
    'technical' => 
    array (
      0 => 'Модальность исследования, отличающаяся от МРТ',
      1 => 'Область исследования, отличающаяся от органов малого таза',
      2 => 'Данные вне формата DICOM 3.0',
    ),
  ),
  'discontinuationReasons' => 
  array (
    0 => 'В случае превышения % технологических дефектов установленному нормативными документами порогу',
    1 => 'По запросу медицинской организации',
  ),
),
    'aidiagnostikktgm' => array (
  'id' => 49,
  'name' => 'АИ Диагностик КТ ГМ',
  'slug' => 'aidiagnostikktgm',
  'pathology' => 
  array (
    0 => 'внутричерепное кровоизлияние',
  ),
  'modality' => 
  array (
    0 => 'КТ',
  ),
  'area' => 
  array (
    0 => 'головной мозг',
  ),
  'status' => 'inactive',
  'company' => 'ООО "Интел диагностик"',
  'description' => 'Сервис для автоматического анализа компьютерных томографий головного мозга с целью выявления внутричерепных кровоизлияний. Сервис определяет локализацию и объем кровоизлияний.',
  'briefInfo' => 'Сервис предназначен для автоматического анализа КТ головного мозга для выявления внутричерепных кровоизлияний.',
  'advantages' => 
  array (
    0 => 'Автоматическое выявление внутричерепных кровоизлияний на КТ-изображениях',
    1 => 'Оценка локализации и объема кровоизлияний',
    2 => 'Визуализация патологических изменений',
  ),
  'purpose' => 
  array (
    0 => 'Автоматический анализ КТ головного мозга для выявления внутричерепных кровоизлияний',
    1 => 'Оценка локализации и объема кровоизлияний',
  ),
  'effectiveness' => 'Сервис позволяет эффективно выявлять внутричерепные кровоизлияния на КТ-изображениях головного мозга.',
  'validationTable' => 
  array (
    'providerLabel' => 'Валидация поставщика сервиса',
    'standardLabel' => 'Валидация на эталонном наборе данных',
    'rows' => 
    array (
      0 => 
      array (
        'parameter' => 'Патология',
        'providerValue' => 'внутричерепное кровоизлияние',
        'standardValue' => 'внутричерепное кровоизлияние',
      ),
      1 => 
      array (
        'parameter' => 'Точность',
        'providerValue' => 'Данные будут добавлены',
        'standardValue' => 'Данные будут добавлены',
      ),
    ),
  ),
  'risks' => 
  array (
    0 => 'Сервис используется только в исследовательских целях',
    1 => 'Заключение ИИ-сервиса не является альтернативой заключения врача',
    2 => 'Обязательна проверка результатов врачом-рентгенологом',
  ),
  'limitations' => 
  array (
    'demographic' => 
    array (
    ),
    'personal' => 
    array (
      0 => 'Неанонимизированные данные (наличие ФИО пациента)',
    ),
    'technical' => 
    array (
      0 => 'Модальность исследования, отличающаяся от КТ',
      1 => 'Область исследования, отличающаяся от головного мозга',
      2 => 'Данные вне формата DICOM 3.0',
    ),
  ),
  'discontinuationReasons' => 
  array (
    0 => 'В случае превышения % технологических дефектов установленному нормативными документами порогу',
    1 => 'По запросу медицинской организации',
  ),
),
    'ai-diagnostik-kt-gm-morfometriya' => array (
  'id' => 50,
  'name' => 'АИ Диагностик КТ ГМ морфометрия',
  'slug' => 'ai-diagnostik-kt-gm-morfometriya',
  'pathology' => 
  array (
    0 => 'морфометрия',
  ),
  'modality' => 
  array (
    0 => 'КТ',
  ),
  'area' => 
  array (
    0 => 'головной мозг',
  ),
  'status' => 'inactive',
  'company' => 'ООО "Интел диагностик"',
  'description' => 'Сервис для автоматического анализа компьютерных томографий головного мозга с целью выполнения морфометрических измерений. Сервис определяет размеры и объем различных структур головного мозга.',
  'briefInfo' => 'Сервис предназначен для автоматического анализа КТ головного мозга для выполнения морфометрических измерений.',
  'advantages' => 
  array (
    0 => 'Автоматическое выполнение морфометрических измерений головного мозга',
    1 => 'Оценка размеров и объема различных структур',
    2 => 'Визуализация измерений',
  ),
  'purpose' => 
  array (
    0 => 'Автоматический анализ КТ головного мозга для выполнения морфометрических измерений',
    1 => 'Оценка размеров и объема различных структур головного мозга',
  ),
  'effectiveness' => 'Сервис позволяет эффективно выполнять морфометрические измерения на КТ-изображениях головного мозга.',
  'validationTable' => 
  array (
    'providerLabel' => 'Валидация поставщика сервиса',
    'standardLabel' => 'Валидация на эталонном наборе данных',
    'rows' => 
    array (
      0 => 
      array (
        'parameter' => 'Патология',
        'providerValue' => 'морфометрия',
        'standardValue' => 'морфометрия',
      ),
      1 => 
      array (
        'parameter' => 'Точность',
        'providerValue' => 'Данные будут добавлены',
        'standardValue' => 'Данные будут добавлены',
      ),
    ),
  ),
  'risks' => 
  array (
    0 => 'Сервис используется только в исследовательских целях',
    1 => 'Заключение ИИ-сервиса не является альтернативой заключения врача',
    2 => 'Обязательна проверка результатов врачом-рентгенологом',
  ),
  'limitations' => 
  array (
    'demographic' => 
    array (
    ),
    'personal' => 
    array (
      0 => 'Неанонимизированные данные (наличие ФИО пациента)',
    ),
    'technical' => 
    array (
      0 => 'Модальность исследования, отличающаяся от КТ',
      1 => 'Область исследования, отличающаяся от головного мозга',
      2 => 'Данные вне формата DICOM 3.0',
    ),
  ),
  'discontinuationReasons' => 
  array (
    0 => 'В случае превышения % технологических дефектов установленному нормативными документами порогу',
    1 => 'По запросу медицинской организации',
  ),
),
    'ktobpmochekamennayabolezn' => array (
  'id' => 51,
  'name' => 'АИ Диагностик КТ ОБП мочекаменная болезнь',
  'slug' => 'ktobpmochekamennayabolezn',
  'pathology' => 
  array (
    0 => 'мочекаменная болезнь',
  ),
  'modality' => 
  array (
    0 => 'КТ',
  ),
  'area' => 
  array (
    0 => 'органы брюшной полости',
  ),
  'status' => 'inactive',
  'company' => 'ООО "Интел диагностик"',
  'description' => 'Сервис для автоматического анализа компьютерных томографий органов брюшной полости с целью выявления мочекаменной болезни. Сервис определяет наличие конкрементов в мочевыводящих путях и оценивает их характеристики.',
  'briefInfo' => 'Сервис предназначен для автоматического анализа КТ органов брюшной полости для выявления мочекаменной болезни.',
  'advantages' => 
  array (
    0 => 'Автоматическое выявление конкрементов в мочевыводящих путях на КТ-изображениях',
    1 => 'Оценка локализации, количества и размеров конкрементов',
    2 => 'Визуализация патологических изменений',
  ),
  'purpose' => 
  array (
    0 => 'Автоматический анализ КТ органов брюшной полости для выявления мочекаменной болезни',
    1 => 'Оценка локализации, количества и размеров конкрементов',
  ),
  'effectiveness' => 'Сервис позволяет эффективно выявлять мочекаменную болезнь на КТ-изображениях органов брюшной полости.',
  'validationTable' => 
  array (
    'providerLabel' => 'Валидация поставщика сервиса',
    'standardLabel' => 'Валидация на эталонном наборе данных',
    'rows' => 
    array (
      0 => 
      array (
        'parameter' => 'Патология',
        'providerValue' => 'мочекаменная болезнь',
        'standardValue' => 'мочекаменная болезнь',
      ),
      1 => 
      array (
        'parameter' => 'Точность',
        'providerValue' => 'Данные будут добавлены',
        'standardValue' => 'Данные будут добавлены',
      ),
    ),
  ),
  'risks' => 
  array (
    0 => 'Сервис используется только в исследовательских целях',
    1 => 'Заключение ИИ-сервиса не является альтернативой заключения врача',
    2 => 'Обязательна проверка результатов врачом-рентгенологом',
  ),
  'limitations' => 
  array (
    'demographic' => 
    array (
    ),
    'personal' => 
    array (
      0 => 'Неанонимизированные данные (наличие ФИО пациента)',
    ),
    'technical' => 
    array (
      0 => 'Модальность исследования, отличающаяся от КТ',
      1 => 'Область исследования, отличающаяся от органов брюшной полости',
      2 => 'Данные вне формата DICOM 3.0',
    ),
  ),
  'discontinuationReasons' => 
  array (
    0 => 'В случае превышения % технологических дефектов установленному нормативными документами порогу',
    1 => 'По запросу медицинской организации',
  ),
),
    'ntechmed-mri-brain' => array (
  'id' => 52,
  'name' => 'NtechMed MRI Brain',
  'slug' => 'ntechmed-mri-brain',
  'pathology' => 
  array (
    0 => 'рассеянный склероз',
  ),
  'modality' => 
  array (
    0 => 'МРТ',
  ),
  'area' => 
  array (
    0 => 'головной мозг',
  ),
  'status' => 'inactive',
  'company' => 'ООО "Айрим"',
  'description' => 'Сервис для автоматического анализа магнитно-резонансных томографий головного мозга с целью выявления признаков рассеянного склероза. Сервис определяет очаги демиелинизации и оценивает их характеристики.',
  'briefInfo' => 'Сервис предназначен для автоматического анализа МРТ головного мозга для выявления признаков рассеянного склероза.',
  'advantages' => 
  array (
    0 => 'Автоматическое выявление очагов демиелинизации на МРТ-изображениях',
    1 => 'Оценка количества и локализации очагов',
    2 => 'Визуализация патологических изменений',
  ),
  'purpose' => 
  array (
    0 => 'Автоматический анализ МРТ головного мозга для выявления признаков рассеянного склероза',
    1 => 'Оценка количества, локализации и характеристик очагов демиелинизации',
  ),
  'effectiveness' => 'Сервис позволяет эффективно выявлять признаки рассеянного склероза на МРТ-изображениях головного мозга.',
  'validationTable' => 
  array (
    'providerLabel' => 'Валидация поставщика сервиса',
    'standardLabel' => 'Валидация на эталонном наборе данных',
    'rows' => 
    array (
      0 => 
      array (
        'parameter' => 'Патология',
        'providerValue' => 'рассеянный склероз',
        'standardValue' => 'рассеянный склероз',
      ),
      1 => 
      array (
        'parameter' => 'Точность',
        'providerValue' => 'Данные будут добавлены',
        'standardValue' => 'Данные будут добавлены',
      ),
    ),
  ),
  'risks' => 
  array (
    0 => 'Сервис используется только в исследовательских целях',
    1 => 'Заключение ИИ-сервиса не является альтернативой заключения врача',
    2 => 'Обязательна проверка результатов врачом-рентгенологом',
  ),
  'limitations' => 
  array (
    'demographic' => 
    array (
    ),
    'personal' => 
    array (
      0 => 'Неанонимизированные данные (наличие ФИО пациента)',
    ),
    'technical' => 
    array (
      0 => 'Модальность исследования, отличающаяся от МРТ',
      1 => 'Область исследования, отличающаяся от головного мозга',
      2 => 'Данные вне формата DICOM 3.0',
    ),
  ),
  'discontinuationReasons' => 
  array (
    0 => 'В случае превышения % технологических дефектов установленному нормативными документами порогу',
    1 => 'По запросу медицинской организации',
  ),
),
    'ntechmed-ct-brain-complex' => array (
  'id' => 53,
  'name' => 'NTechMed CT Brain Complex',
  'slug' => 'ntechmed-ct-brain-complex',
  'pathology' => 
  array (
    0 => 'ишемический инсульт',
  ),
  'modality' => 
  array (
    0 => 'КТ',
  ),
  'area' => 
  array (
    0 => 'головной мозг',
  ),
  'status' => 'active',
  'company' => 'ООО "Айрим"',
  'description' => 'Комплексный сервис для автоматического анализа компьютерных томографий головного мозга с целью выявления ишемического инсульта. Сервис определяет зоны ишемии и оценивает их объем.',
  'briefInfo' => 'Комплексный сервис предназначен для автоматического анализа КТ головного мозга для выявления ишемического инсульта.',
  'advantages' => 
  array (
    0 => 'Комплексный анализ ишемического инсульта на КТ-изображениях',
    1 => 'Оценка объема зон ишемии',
    2 => 'Визуализация патологических изменений',
  ),
  'purpose' => 
  array (
    0 => 'Комплексный автоматический анализ КТ головного мозга для выявления ишемического инсульта',
    1 => 'Оценка объема зон ишемии и их локализации',
  ),
  'effectiveness' => 'Сервис позволяет эффективно выявлять ишемический инсульт на КТ-изображениях головного мозга.',
  'validationTable' => 
  array (
    'providerLabel' => 'Валидация поставщика сервиса',
    'standardLabel' => 'Валидация на эталонном наборе данных',
    'rows' => 
    array (
      0 => 
      array (
        'parameter' => 'Патология',
        'providerValue' => 'ишемический инсульт',
        'standardValue' => 'ишемический инсульт',
      ),
      1 => 
      array (
        'parameter' => 'Точность',
        'providerValue' => 'Данные будут добавлены',
        'standardValue' => 'Данные будут добавлены',
      ),
    ),
  ),
  'risks' => 
  array (
    0 => 'Сервис используется только в исследовательских целях',
    1 => 'Заключение ИИ-сервиса не является альтернативой заключения врача',
    2 => 'Обязательна проверка результатов врачом-рентгенологом',
  ),
  'limitations' => 
  array (
    'demographic' => 
    array (
    ),
    'personal' => 
    array (
      0 => 'Неанонимизированные данные (наличие ФИО пациента)',
    ),
    'technical' => 
    array (
      0 => 'Модальность исследования, отличающаяся от КТ',
      1 => 'Область исследования, отличающаяся от головного мозга',
      2 => 'Данные вне формата DICOM 3.0',
    ),
  ),
  'discontinuationReasons' => 
  array (
    0 => 'В случае превышения % технологических дефектов установленному нормативными документами порогу',
    1 => 'По запросу медицинской организации',
  ),
),
    'ntechmed-norm-brain-ct' => array (
  'id' => 54,
  'name' => 'NTechMed Norm Brain CT',
  'slug' => 'ntechmed-norm-brain-ct',
  'pathology' => 
  array (
    0 => 'морфометрия',
  ),
  'modality' => 
  array (
    0 => 'КТ',
  ),
  'area' => 
  array (
    0 => 'головной мозг',
  ),
  'status' => 'inactive',
  'company' => 'ООО "Айрим"',
  'description' => 'Сервис для автоматического анализа компьютерных томографий головного мозга с целью выполнения морфометрических измерений нормальных структур. Сервис определяет размеры и объем различных структур головного мозга.',
  'briefInfo' => 'Сервис предназначен для автоматического анализа КТ головного мозга для выполнения морфометрических измерений нормальных структур.',
  'advantages' => 
  array (
    0 => 'Автоматическое выполнение морфометрических измерений нормальных структур головного мозга',
    1 => 'Оценка размеров и объема различных структур',
    2 => 'Визуализация измерений',
  ),
  'purpose' => 
  array (
    0 => 'Автоматический анализ КТ головного мозга для выполнения морфометрических измерений нормальных структур',
    1 => 'Оценка размеров и объема различных структур головного мозга',
  ),
  'effectiveness' => 'Сервис позволяет эффективно выполнять морфометрические измерения нормальных структур на КТ-изображениях головного мозга.',
  'validationTable' => 
  array (
    'providerLabel' => 'Валидация поставщика сервиса',
    'standardLabel' => 'Валидация на эталонном наборе данных',
    'rows' => 
    array (
      0 => 
      array (
        'parameter' => 'Патология',
        'providerValue' => 'морфометрия',
        'standardValue' => 'морфометрия',
      ),
      1 => 
      array (
        'parameter' => 'Точность',
        'providerValue' => 'Данные будут добавлены',
        'standardValue' => 'Данные будут добавлены',
      ),
    ),
  ),
  'risks' => 
  array (
    0 => 'Сервис используется только в исследовательских целях',
    1 => 'Заключение ИИ-сервиса не является альтернативой заключения врача',
    2 => 'Обязательна проверка результатов врачом-рентгенологом',
  ),
  'limitations' => 
  array (
    'demographic' => 
    array (
    ),
    'personal' => 
    array (
      0 => 'Неанонимизированные данные (наличие ФИО пациента)',
    ),
    'technical' => 
    array (
      0 => 'Модальность исследования, отличающаяся от КТ',
      1 => 'Область исследования, отличающаяся от головного мозга',
      2 => 'Данные вне формата DICOM 3.0',
    ),
  ),
  'discontinuationReasons' => 
  array (
    0 => 'В случае превышения % технологических дефектов установленному нормативными документами порогу',
    1 => 'По запросу медицинской организации',
  ),
),
    'visionlabs-kidney-tumor-detector' => array (
  'id' => 55,
  'name' => 'VisionLabs Kidney Tumor Detector',
  'slug' => 'visionlabs-kidney-tumor-detector',
  'pathology' => 
  array (
    0 => 'образования почек',
  ),
  'modality' => 
  array (
    0 => 'КТ',
  ),
  'area' => 
  array (
    0 => 'органы брюшной полости',
  ),
  'status' => 'inactive',
  'company' => 'ООО «ВижнЛабс»',
  'description' => 'Сервис для автоматического анализа компьютерных томографий органов брюшной полости с целью выявления образований почек. Сервис определяет локализацию и характеристики образований.',
  'briefInfo' => 'Сервис предназначен для автоматического анализа КТ органов брюшной полости для выявления образований почек.',
  'advantages' => 
  array (
    0 => 'Автоматическое выявление образований почек на КТ-изображениях',
    1 => 'Оценка локализации и характеристик образований',
    2 => 'Визуализация патологических изменений',
  ),
  'purpose' => 
  array (
    0 => 'Автоматический анализ КТ органов брюшной полости для выявления образований почек',
    1 => 'Оценка локализации и характеристик образований',
  ),
  'effectiveness' => 'Сервис позволяет эффективно выявлять образования почек на КТ-изображениях органов брюшной полости.',
  'validationTable' => 
  array (
    'providerLabel' => 'Валидация поставщика сервиса',
    'standardLabel' => 'Валидация на эталонном наборе данных',
    'rows' => 
    array (
      0 => 
      array (
        'parameter' => 'Патология',
        'providerValue' => 'образования почек',
        'standardValue' => 'образования почек',
      ),
      1 => 
      array (
        'parameter' => 'Точность',
        'providerValue' => 'Данные будут добавлены',
        'standardValue' => 'Данные будут добавлены',
      ),
    ),
  ),
  'risks' => 
  array (
    0 => 'Сервис используется только в исследовательских целях',
    1 => 'Заключение ИИ-сервиса не является альтернативой заключения врача',
    2 => 'Обязательна проверка результатов врачом-рентгенологом',
  ),
  'limitations' => 
  array (
    'demographic' => 
    array (
    ),
    'personal' => 
    array (
      0 => 'Неанонимизированные данные (наличие ФИО пациента)',
    ),
    'technical' => 
    array (
      0 => 'Модальность исследования, отличающаяся от КТ',
      1 => 'Область исследования, отличающаяся от органов брюшной полости',
      2 => 'Данные вне формата DICOM 3.0',
    ),
  ),
  'discontinuationReasons' => 
  array (
    0 => 'В случае превышения % технологических дефектов установленному нормативными документами порогу',
    1 => 'По запросу медицинской организации',
  ),
),
    'ai-diagnostik-pochki-abd' => array (
  'id' => 56,
  'name' => 'АИ Диагностик Почки Abd',
  'slug' => 'ai-diagnostik-pochki-abd',
  'pathology' => 
  array (
    0 => 'образования почек',
  ),
  'modality' => 
  array (
    0 => 'КТ',
  ),
  'area' => 
  array (
    0 => 'органы брюшной полости',
  ),
  'status' => 'inactive',
  'company' => 'ООО "Интел диагностик"',
  'description' => 'Сервис для автоматического анализа компьютерных томографий органов брюшной полости с целью выявления образований почек. Сервис определяет локализацию и характеристики образований.',
  'briefInfo' => 'Сервис предназначен для автоматического анализа КТ органов брюшной полости для выявления образований почек.',
  'advantages' => 
  array (
    0 => 'Автоматическое выявление образований почек на КТ-изображениях',
    1 => 'Оценка локализации и характеристик образований',
    2 => 'Визуализация патологических изменений',
  ),
  'purpose' => 
  array (
    0 => 'Автоматический анализ КТ органов брюшной полости для выявления образований почек',
    1 => 'Оценка локализации и характеристик образований',
  ),
  'effectiveness' => 'Сервис позволяет эффективно выявлять образования почек на КТ-изображениях органов брюшной полости.',
  'validationTable' => 
  array (
    'providerLabel' => 'Валидация поставщика сервиса',
    'standardLabel' => 'Валидация на эталонном наборе данных',
    'rows' => 
    array (
      0 => 
      array (
        'parameter' => 'Патология',
        'providerValue' => 'образования почек',
        'standardValue' => 'образования почек',
      ),
      1 => 
      array (
        'parameter' => 'Точность',
        'providerValue' => 'Данные будут добавлены',
        'standardValue' => 'Данные будут добавлены',
      ),
    ),
  ),
  'risks' => 
  array (
    0 => 'Сервис используется только в исследовательских целях',
    1 => 'Заключение ИИ-сервиса не является альтернативой заключения врача',
    2 => 'Обязательна проверка результатов врачом-рентгенологом',
  ),
  'limitations' => 
  array (
    'demographic' => 
    array (
    ),
    'personal' => 
    array (
      0 => 'Неанонимизированные данные (наличие ФИО пациента)',
    ),
    'technical' => 
    array (
      0 => 'Модальность исследования, отличающаяся от КТ',
      1 => 'Область исследования, отличающаяся от органов брюшной полости',
      2 => 'Данные вне формата DICOM 3.0',
    ),
  ),
  'discontinuationReasons' => 
  array (
    0 => 'В случае превышения % технологических дефектов установленному нормативными документами порогу',
    1 => 'По запросу медицинской организации',
  ),
),
    'ai-diagnostik-nadpochechniki-abd' => array (
  'id' => 57,
  'name' => 'АИ Диагностик Надпочечники Abd',
  'slug' => 'ai-diagnostik-nadpochechniki-abd',
  'pathology' => 
  array (
    0 => 'образования надпочечников',
  ),
  'modality' => 
  array (
    0 => 'КТ',
  ),
  'area' => 
  array (
    0 => 'органы брюшной полости',
  ),
  'status' => 'inactive',
  'company' => 'ООО "Интел диагностик"',
  'description' => 'Сервис для автоматического анализа компьютерных томографий органов брюшной полости с целью выявления образований надпочечников. Сервис определяет локализацию и характеристики образований.',
  'briefInfo' => 'Сервис предназначен для автоматического анализа КТ органов брюшной полости для выявления образований надпочечников.',
  'advantages' => 
  array (
    0 => 'Автоматическое выявление образований надпочечников на КТ-изображениях',
    1 => 'Оценка локализации и характеристик образований',
    2 => 'Визуализация патологических изменений',
  ),
  'purpose' => 
  array (
    0 => 'Автоматический анализ КТ органов брюшной полости для выявления образований надпочечников',
    1 => 'Оценка локализации и характеристик образований',
  ),
  'effectiveness' => 'Сервис позволяет эффективно выявлять образования надпочечников на КТ-изображениях органов брюшной полости.',
  'validationTable' => 
  array (
    'providerLabel' => 'Валидация поставщика сервиса',
    'standardLabel' => 'Валидация на эталонном наборе данных',
    'rows' => 
    array (
      0 => 
      array (
        'parameter' => 'Патология',
        'providerValue' => 'образования надпочечников',
        'standardValue' => 'образования надпочечников',
      ),
      1 => 
      array (
        'parameter' => 'Точность',
        'providerValue' => 'Данные будут добавлены',
        'standardValue' => 'Данные будут добавлены',
      ),
    ),
  ),
  'risks' => 
  array (
    0 => 'Сервис используется только в исследовательских целях',
    1 => 'Заключение ИИ-сервиса не является альтернативой заключения врача',
    2 => 'Обязательна проверка результатов врачом-рентгенологом',
  ),
  'limitations' => 
  array (
    'demographic' => 
    array (
    ),
    'personal' => 
    array (
      0 => 'Неанонимизированные данные (наличие ФИО пациента)',
    ),
    'technical' => 
    array (
      0 => 'Модальность исследования, отличающаяся от КТ',
      1 => 'Область исследования, отличающаяся от органов брюшной полости',
      2 => 'Данные вне формата DICOM 3.0',
    ),
  ),
  'discontinuationReasons' => 
  array (
    0 => 'В случае превышения % технологических дефектов установленному нормативными документами порогу',
    1 => 'По запросу медицинской организации',
  ),
),
    'ai-diagnostik-aorta-abd' => array (
  'id' => 58,
  'name' => 'АИ Диагностик Аорта Abd',
  'slug' => 'ai-diagnostik-aorta-abd',
  'pathology' => 
  array (
    0 => 'аневризма брюшного отдела аорты с определением диаметра брюшной аорты',
  ),
  'modality' => 
  array (
    0 => 'КТ',
  ),
  'area' => 
  array (
    0 => 'органы брюшной полости',
  ),
  'status' => 'inactive',
  'company' => 'ООО "Интел диагностик"',
  'description' => 'Сервис для автоматического анализа компьютерных томографий органов брюшной полости с целью выявления аневризмы брюшного отдела аорты. Сервис определяет диаметр брюшной аорты и оценивает наличие аневризмы.',
  'briefInfo' => 'Сервис предназначен для автоматического анализа КТ органов брюшной полости для выявления аневризмы брюшного отдела аорты с определением диаметра.',
  'advantages' => 
  array (
    0 => 'Автоматическое выявление аневризмы брюшного отдела аорты на КТ-изображениях',
    1 => 'Определение диаметра брюшной аорты',
    2 => 'Визуализация патологических изменений',
  ),
  'purpose' => 
  array (
    0 => 'Автоматический анализ КТ органов брюшной полости для выявления аневризмы брюшного отдела аорты',
    1 => 'Определение диаметра брюшной аорты и оценка наличия аневризмы',
  ),
  'effectiveness' => 'Сервис позволяет эффективно выявлять аневризму брюшного отдела аорты на КТ-изображениях органов брюшной полости.',
  'validationTable' => 
  array (
    'providerLabel' => 'Валидация поставщика сервиса',
    'standardLabel' => 'Валидация на эталонном наборе данных',
    'rows' => 
    array (
      0 => 
      array (
        'parameter' => 'Патология',
        'providerValue' => 'аневризма брюшного отдела аорты с определением диаметра брюшной аорты',
        'standardValue' => 'аневризма брюшного отдела аорты с определением диаметра брюшной аорты',
      ),
      1 => 
      array (
        'parameter' => 'Точность',
        'providerValue' => 'Данные будут добавлены',
        'standardValue' => 'Данные будут добавлены',
      ),
    ),
  ),
  'risks' => 
  array (
    0 => 'Сервис используется только в исследовательских целях',
    1 => 'Заключение ИИ-сервиса не является альтернативой заключения врача',
    2 => 'Обязательна проверка результатов врачом-рентгенологом',
  ),
  'limitations' => 
  array (
    'demographic' => 
    array (
    ),
    'personal' => 
    array (
      0 => 'Неанонимизированные данные (наличие ФИО пациента)',
    ),
    'technical' => 
    array (
      0 => 'Модальность исследования, отличающаяся от КТ',
      1 => 'Область исследования, отличающаяся от органов брюшной полости',
      2 => 'Данные вне формата DICOM 3.0',
    ),
  ),
  'discontinuationReasons' => 
  array (
    0 => 'В случае превышения % технологических дефектов установленному нормативными документами порогу',
    1 => 'По запросу медицинской организации',
  ),
),
    'ai-diagnostik-osteoporoz-abd' => array (
  'id' => 59,
  'name' => 'АИ Диагностик Остеопороз Abd',
  'slug' => 'ai-diagnostik-osteoporoz-abd',
  'pathology' => 
  array (
    0 => 'компрессионный перелом тел позвонков (остеопороз)',
  ),
  'modality' => 
  array (
    0 => 'КТ',
  ),
  'area' => 
  array (
    0 => 'органы брюшной полости',
  ),
  'status' => 'inactive',
  'company' => 'ООО "Интел диагностик"',
  'description' => 'Сервис для автоматического анализа компьютерных томографий органов брюшной полости с целью выявления компрессионных переломов тел позвонков, связанных с остеопорозом. Сервис определяет локализацию и характеристики переломов.',
  'briefInfo' => 'Сервис предназначен для автоматического анализа КТ органов брюшной полости для выявления компрессионных переломов тел позвонков (остеопороз).',
  'advantages' => 
  array (
    0 => 'Автоматическое выявление компрессионных переломов тел позвонков на КТ-изображениях',
    1 => 'Оценка степени выраженности остеопороза',
    2 => 'Визуализация патологических изменений',
  ),
  'purpose' => 
  array (
    0 => 'Автоматический анализ КТ органов брюшной полости для выявления компрессионных переломов тел позвонков',
    1 => 'Оценка состояния костной ткани и выявление признаков остеопороза',
  ),
  'effectiveness' => 'Сервис позволяет эффективно выявлять компрессионные переломы тел позвонков на КТ-изображениях органов брюшной полости.',
  'validationTable' => 
  array (
    'providerLabel' => 'Валидация поставщика сервиса',
    'standardLabel' => 'Валидация на эталонном наборе данных',
    'rows' => 
    array (
      0 => 
      array (
        'parameter' => 'Патология',
        'providerValue' => 'компрессионный перелом тел позвонков (остеопороз)',
        'standardValue' => 'компрессионный перелом тел позвонков (остеопороз)',
      ),
      1 => 
      array (
        'parameter' => 'Точность',
        'providerValue' => 'Данные будут добавлены',
        'standardValue' => 'Данные будут добавлены',
      ),
    ),
  ),
  'risks' => 
  array (
    0 => 'Сервис используется только в исследовательских целях',
    1 => 'Заключение ИИ-сервиса не является альтернативой заключения врача',
    2 => 'Обязательна проверка результатов врачом-рентгенологом',
  ),
  'limitations' => 
  array (
    'demographic' => 
    array (
    ),
    'personal' => 
    array (
      0 => 'Неанонимизированные данные (наличие ФИО пациента)',
    ),
    'technical' => 
    array (
      0 => 'Модальность исследования, отличающаяся от КТ',
      1 => 'Область исследования, отличающаяся от органов брюшной полости',
      2 => 'Данные вне формата DICOM 3.0',
    ),
  ),
  'discontinuationReasons' => 
  array (
    0 => 'В случае превышения % технологических дефектов установленному нормативными документами порогу',
    1 => 'По запросу медицинской организации',
  ),
),
    'ai-diagnostik-mrt-gm' => array (
  'id' => 60,
  'name' => 'АИ Диагностик МРТ ГМ',
  'slug' => 'ai-diagnostik-mrt-gm',
  'pathology' => 
  array (
    0 => 'интракраниальные новообразования',
  ),
  'modality' => 
  array (
    0 => 'МРТ',
  ),
  'area' => 
  array (
    0 => 'головной мозг',
  ),
  'status' => 'active',
  'company' => 'ООО "Интел диагностик"',
  'description' => 'Сервис для автоматического анализа магнитно-резонансных томографий головного мозга с целью выявления интракраниальных новообразований. Сервис определяет локализацию и характеристики образований.',
  'briefInfo' => 'Сервис предназначен для автоматического анализа МРТ головного мозга для выявления интракраниальных новообразований.',
  'advantages' => 
  array (
    0 => 'Автоматическое выявление интракраниальных новообразований на МРТ-изображениях',
    1 => 'Оценка локализации и характеристик образований',
    2 => 'Визуализация патологических изменений',
  ),
  'purpose' => 
  array (
    0 => 'Автоматический анализ МРТ головного мозга для выявления интракраниальных новообразований',
    1 => 'Оценка локализации и характеристик образований',
  ),
  'effectiveness' => 'Сервис позволяет эффективно выявлять интракраниальные новообразования на МРТ-изображениях головного мозга.',
  'validationTable' => 
  array (
    'providerLabel' => 'Валидация поставщика сервиса',
    'standardLabel' => 'Валидация на эталонном наборе данных',
    'rows' => 
    array (
      0 => 
      array (
        'parameter' => 'Патология',
        'providerValue' => 'интракраниальные новообразования',
        'standardValue' => 'интракраниальные новообразования',
      ),
      1 => 
      array (
        'parameter' => 'Точность',
        'providerValue' => 'Данные будут добавлены',
        'standardValue' => 'Данные будут добавлены',
      ),
    ),
  ),
  'risks' => 
  array (
    0 => 'Сервис используется только в исследовательских целях',
    1 => 'Заключение ИИ-сервиса не является альтернативой заключения врача',
    2 => 'Обязательна проверка результатов врачом-рентгенологом',
  ),
  'limitations' => 
  array (
    'demographic' => 
    array (
    ),
    'personal' => 
    array (
      0 => 'Неанонимизированные данные (наличие ФИО пациента)',
    ),
    'technical' => 
    array (
      0 => 'Модальность исследования, отличающаяся от МРТ',
      1 => 'Область исследования, отличающаяся от головного мозга',
      2 => 'Данные вне формата DICOM 3.0',
    ),
  ),
  'discontinuationReasons' => 
  array (
    0 => 'В случае превышения % технологических дефектов установленному нормативными документами порогу',
    1 => 'По запросу медицинской организации',
  ),
),
    'trete-mnenie-kt-gm-kompleks' => array (
  'id' => 61,
  'name' => 'Третье мнение КТ ГМ комплекс',
  'slug' => 'trete-mnenie-kt-gm-kompleks',
  'pathology' => 
  array (
    0 => 'ишемический инсульт',
  ),
  'modality' => 
  array (
    0 => 'КТ',
  ),
  'area' => 
  array (
    0 => 'головной мозг',
  ),
  'status' => 'active',
  'company' => 'ООО  "Платформа Третье Мнение"',
  'description' => 'Комплексный сервис для автоматического анализа компьютерных томографий головного мозга с целью выявления ишемического инсульта. Сервис определяет зоны ишемии и оценивает их объем. Предоставляет второе мнение для врача-рентгенолога.',
  'briefInfo' => 'Комплексный сервис предназначен для автоматического анализа КТ головного мозга для выявления ишемического инсульта.',
  'advantages' => 
  array (
    0 => 'Комплексный анализ ишемического инсульта на КТ-изображениях',
    1 => 'Предоставление второго мнения для врача-рентгенолога',
    2 => 'Оценка объема зон ишемии',
  ),
  'purpose' => 
  array (
    0 => 'Комплексный автоматический анализ КТ головного мозга для выявления ишемического инсульта',
    1 => 'Предоставление второго мнения для повышения точности диагностики',
  ),
  'effectiveness' => 'Сервис позволяет эффективно выявлять ишемический инсульт на КТ-изображениях головного мозга.',
  'validationTable' => 
  array (
    'providerLabel' => 'Валидация поставщика сервиса',
    'standardLabel' => 'Валидация на эталонном наборе данных',
    'rows' => 
    array (
      0 => 
      array (
        'parameter' => 'Патология',
        'providerValue' => 'ишемический инсульт',
        'standardValue' => 'ишемический инсульт',
      ),
      1 => 
      array (
        'parameter' => 'Точность',
        'providerValue' => 'Данные будут добавлены',
        'standardValue' => 'Данные будут добавлены',
      ),
    ),
  ),
  'risks' => 
  array (
    0 => 'Сервис используется только в исследовательских целях',
    1 => 'Заключение ИИ-сервиса не является альтернативой заключения врача',
    2 => 'Обязательна проверка результатов врачом-рентгенологом',
  ),
  'limitations' => 
  array (
    'demographic' => 
    array (
    ),
    'personal' => 
    array (
      0 => 'Неанонимизированные данные (наличие ФИО пациента)',
    ),
    'technical' => 
    array (
      0 => 'Модальность исследования, отличающаяся от КТ',
      1 => 'Область исследования, отличающаяся от головного мозга',
      2 => 'Данные вне формата DICOM 3.0',
    ),
  ),
  'discontinuationReasons' => 
  array (
    0 => 'В случае превышения % технологических дефектов установленному нормативными документами порогу',
    1 => 'По запросу медицинской организации',
  ),
),
    'arhimed-aivory-ai-nose-x' => array (
  'id' => 62,
  'name' => 'АрхиМед Aivory AI Nose X',
  'slug' => 'arhimed-aivory-ai-nose-x',
  'pathology' => 
  array (
    0 => 'синусит',
  ),
  'modality' => 
  array (
    0 => 'РГ',
  ),
  'area' => 
  array (
    0 => 'голова',
  ),
  'status' => 'active',
  'company' => 'ООО "АртВижн"',
  'description' => 'Сервис для автоматического анализа рентгенографических исследований головы с целью выявления синусита. Сервис определяет наличие жидкости в пазухах и оценивает степень выраженности изменений.',
  'briefInfo' => 'Сервис предназначен для автоматического анализа рентгенограмм головы для выявления признаков синусита.',
  'advantages' => 
  array (
    0 => 'Выявление признаков синусита на рентгенограммах головы',
    1 => 'Оценка степени выраженности изменений в пазухах',
    2 => 'Визуализация патологических изменений',
  ),
  'purpose' => 
  array (
    0 => 'Автоматический анализ рентгенограмм головы для выявления признаков синусита',
    1 => 'Оценка степени выраженности изменений в околоносовых пазухах',
  ),
  'effectiveness' => 'Сервис позволяет эффективно выявлять признаки синусита на рентгенограммах головы.',
  'validationTable' => 
  array (
    'providerLabel' => 'Валидация поставщика сервиса',
    'standardLabel' => 'Валидация на эталонном наборе данных',
    'rows' => 
    array (
      0 => 
      array (
        'parameter' => 'Патология',
        'providerValue' => 'синусит',
        'standardValue' => 'синусит',
      ),
      1 => 
      array (
        'parameter' => 'Точность',
        'providerValue' => 'Данные будут добавлены',
        'standardValue' => 'Данные будут добавлены',
      ),
    ),
  ),
  'risks' => 
  array (
    0 => 'Сервис используется только в исследовательских целях',
    1 => 'Заключение ИИ-сервиса не является альтернативой заключения врача',
    2 => 'Обязательна проверка результатов врачом-рентгенологом',
  ),
  'limitations' => 
  array (
    'demographic' => 
    array (
    ),
    'personal' => 
    array (
      0 => 'Неанонимизированные данные (наличие ФИО пациента)',
    ),
    'technical' => 
    array (
      0 => 'Модальность исследования, отличающаяся от рентгенографии',
      1 => 'Область исследования, отличающаяся от головы',
      2 => 'Данные вне формата DICOM 3.0',
    ),
  ),
  'discontinuationReasons' => 
  array (
    0 => 'В случае превышения % технологических дефектов установленному нормативными документами порогу',
    1 => 'По запросу медицинской организации',
  ),
),
    'trete-mnenie-kt-gm-morfometriya' => array (
  'id' => 63,
  'name' => 'Третье Мнение. КТ ГМ Морфометрия',
  'slug' => 'trete-mnenie-kt-gm-morfometriya',
  'pathology' => 
  array (
    0 => 'морфометрия',
  ),
  'modality' => 
  array (
    0 => 'КТ',
  ),
  'area' => 
  array (
    0 => 'головной мозг',
  ),
  'status' => 'active',
  'company' => 'Общество с ограниченной ответственностью "Платформа Третье Мнение"',
  'description' => 'Сервис для автоматического анализа компьютерных томографий головного мозга с целью выполнения морфометрических измерений. Сервис определяет размеры и объем различных структур головного мозга и предоставляет второе мнение для врача-рентгенолога.',
  'briefInfo' => 'Сервис предназначен для автоматического анализа КТ головного мозга для выполнения морфометрических измерений.',
  'advantages' => 
  array (
    0 => 'Автоматическое выполнение морфометрических измерений головного мозга',
    1 => 'Предоставление второго мнения для врача-рентгенолога',
    2 => 'Оценка размеров и объема различных структур',
  ),
  'purpose' => 
  array (
    0 => 'Автоматический анализ КТ головного мозга для выполнения морфометрических измерений',
    1 => 'Предоставление второго мнения для повышения точности диагностики',
  ),
  'effectiveness' => 'Сервис позволяет эффективно выполнять морфометрические измерения на КТ-изображениях головного мозга.',
  'validationTable' => 
  array (
    'providerLabel' => 'Валидация поставщика сервиса',
    'standardLabel' => 'Валидация на эталонном наборе данных',
    'rows' => 
    array (
      0 => 
      array (
        'parameter' => 'Патология',
        'providerValue' => 'морфометрия',
        'standardValue' => 'морфометрия',
      ),
      1 => 
      array (
        'parameter' => 'Точность',
        'providerValue' => 'Данные будут добавлены',
        'standardValue' => 'Данные будут добавлены',
      ),
    ),
  ),
  'risks' => 
  array (
    0 => 'Сервис используется только в исследовательских целях',
    1 => 'Заключение ИИ-сервиса не является альтернативой заключения врача',
    2 => 'Обязательна проверка результатов врачом-рентгенологом',
  ),
  'limitations' => 
  array (
    'demographic' => 
    array (
    ),
    'personal' => 
    array (
      0 => 'Неанонимизированные данные (наличие ФИО пациента)',
    ),
    'technical' => 
    array (
      0 => 'Модальность исследования, отличающаяся от КТ',
      1 => 'Область исследования, отличающаяся от головного мозга',
      2 => 'Данные вне формата DICOM 3.0',
    ),
  ),
  'discontinuationReasons' => 
  array (
    0 => 'В случае превышения % технологических дефектов установленному нормативными документами порогу',
    1 => 'По запросу медицинской организации',
  ),
),
    'fbm-pesplanus' => array (
  'id' => 64,
  'name' => 'FBM PesPlanus',
  'slug' => 'fbm-pesplanus',
  'pathology' => 
  array (
    0 => 'плоскостопие поперечное',
  ),
  'modality' => 
  array (
    0 => 'РГ',
  ),
  'area' => 
  array (
    0 => 'стопа',
  ),
  'status' => 'active',
  'company' => 'ООО "ФтизисБиоМед"',
  'description' => 'Сервис для автоматического анализа рентгенографических исследований стопы с целью выявления поперечного плоскостопия. Сервис определяет степень выраженности плоскостопия и оценивает его характеристики.',
  'briefInfo' => 'Сервис предназначен для автоматического анализа рентгенограмм стопы для выявления поперечного плоскостопия.',
  'advantages' => 
  array (
    0 => 'Автоматическое выявление поперечного плоскостопия на рентгенограммах стопы',
    1 => 'Оценка степени выраженности плоскостопия',
    2 => 'Визуализация патологических изменений',
  ),
  'purpose' => 
  array (
    0 => 'Автоматический анализ рентгенограмм стопы для выявления поперечного плоскостопия',
    1 => 'Оценка степени выраженности плоскостопия и его характеристик',
  ),
  'effectiveness' => 'Сервис позволяет эффективно выявлять поперечное плоскостопие на рентгенограммах стопы.',
  'validationTable' => 
  array (
    'providerLabel' => 'Валидация поставщика сервиса',
    'standardLabel' => 'Валидация на эталонном наборе данных',
    'rows' => 
    array (
      0 => 
      array (
        'parameter' => 'Патология',
        'providerValue' => 'плоскостопие поперечное',
        'standardValue' => 'плоскостопие поперечное',
      ),
      1 => 
      array (
        'parameter' => 'Точность',
        'providerValue' => 'Данные будут добавлены',
        'standardValue' => 'Данные будут добавлены',
      ),
    ),
  ),
  'risks' => 
  array (
    0 => 'Сервис используется только в исследовательских целях',
    1 => 'Заключение ИИ-сервиса не является альтернативой заключения врача',
    2 => 'Обязательна проверка результатов врачом-рентгенологом',
  ),
  'limitations' => 
  array (
    'demographic' => 
    array (
    ),
    'personal' => 
    array (
      0 => 'Неанонимизированные данные (наличие ФИО пациента)',
    ),
    'technical' => 
    array (
      0 => 'Модальность исследования, отличающаяся от рентгенографии',
      1 => 'Область исследования, отличающаяся от стопы',
      2 => 'Данные вне формата DICOM 3.0',
    ),
  ),
  'discontinuationReasons' => 
  array (
    0 => 'В случае превышения % технологических дефектов установленному нормативными документами порогу',
    1 => 'По запросу медицинской организации',
  ),
),
    'oxytech-spine-xr-spondylolisthesis' => array (
  'id' => 65,
  'name' => 'Oxytech Spine XR Spondylolisthesis',
  'slug' => 'oxytech-spine-xr-spondylolisthesis',
  'pathology' => 
  array (
    0 => 'спондилолистез',
  ),
  'modality' => 
  array (
    0 => 'РГ',
  ),
  'area' => 
  array (
    0 => 'позвоночник',
  ),
  'status' => 'active',
  'company' => 'ООО "Оксиджен Технолоджиес Рус"',
  'description' => 'Сервис для автоматического анализа рентгенографических исследований позвоночника с целью выявления спондилолистеза. Сервис определяет степень смещения позвонков и оценивает его характеристики.',
  'briefInfo' => 'Сервис предназначен для автоматического анализа рентгенограмм позвоночника для выявления спондилолистеза.',
  'advantages' => 
  array (
    0 => 'Автоматическое выявление спондилолистеза на рентгенограммах позвоночника',
    1 => 'Оценка степени смещения позвонков',
    2 => 'Визуализация патологических изменений',
  ),
  'purpose' => 
  array (
    0 => 'Автоматический анализ рентгенограмм позвоночника для выявления спондилолистеза',
    1 => 'Оценка степени смещения позвонков и его характеристик',
  ),
  'effectiveness' => 'Сервис позволяет эффективно выявлять спондилолистез на рентгенограммах позвоночника.',
  'validationTable' => 
  array (
    'providerLabel' => 'Валидация поставщика сервиса',
    'standardLabel' => 'Валидация на эталонном наборе данных',
    'rows' => 
    array (
      0 => 
      array (
        'parameter' => 'Патология',
        'providerValue' => 'спондилолистез',
        'standardValue' => 'спондилолистез',
      ),
      1 => 
      array (
        'parameter' => 'Точность',
        'providerValue' => 'Данные будут добавлены',
        'standardValue' => 'Данные будут добавлены',
      ),
    ),
  ),
  'risks' => 
  array (
    0 => 'Сервис используется только в исследовательских целях',
    1 => 'Заключение ИИ-сервиса не является альтернативой заключения врача',
    2 => 'Обязательна проверка результатов врачом-рентгенологом',
  ),
  'limitations' => 
  array (
    'demographic' => 
    array (
    ),
    'personal' => 
    array (
      0 => 'Неанонимизированные данные (наличие ФИО пациента)',
    ),
    'technical' => 
    array (
      0 => 'Модальность исследования, отличающаяся от рентгенографии',
      1 => 'Область исследования, отличающаяся от позвоночника',
      2 => 'Данные вне формата DICOM 3.0',
    ),
  ),
  'discontinuationReasons' => 
  array (
    0 => 'В случае превышения % технологических дефектов установленному нормативными документами порогу',
    1 => 'По запросу медицинской организации',
  ),
),
    'prosvet-kt-obp-avtomatizatsiya-rutinnih-izmerenii-pochki' => array (
  'id' => 66,
  'name' => 'Просвет. КТ ОБП. Автоматизация рутинных измерений. Почки',
  'slug' => 'prosvet-kt-obp-avtomatizatsiya-rutinnih-izmerenii-pochki',
  'pathology' => 
  array (
    0 => 'рутинные измерения почки',
  ),
  'modality' => 
  array (
    0 => 'КТ',
  ),
  'area' => 
  array (
    0 => 'органы брюшной полости',
  ),
  'status' => 'pending',
  'company' => 'ООО "Оксиджен Технолоджиес Рус"',
  'description' => 'Сервис для автоматического анализа компьютерных томографий органов брюшной полости с целью выполнения рутинных измерений почки. Сервис определяет размеры и объем почки.',
  'briefInfo' => 'Сервис предназначен для автоматического анализа КТ органов брюшной полости для выполнения рутинных измерений почки.',
  'advantages' => 
  array (
    0 => 'Автоматическое выполнение рутинных измерений почки',
    1 => 'Оценка размеров и объема почки',
    2 => 'Визуализация измерений',
  ),
  'purpose' => 
  array (
    0 => 'Автоматический анализ КТ органов брюшной полости для выполнения рутинных измерений почки',
    1 => 'Оценка размеров и объема почки',
  ),
  'effectiveness' => 'Сервис позволяет эффективно выполнять рутинные измерения почки на КТ-изображениях органов брюшной полости.',
  'validationTable' => 
  array (
    'providerLabel' => 'Валидация поставщика сервиса',
    'standardLabel' => 'Валидация на эталонном наборе данных',
    'rows' => 
    array (
      0 => 
      array (
        'parameter' => 'Патология',
        'providerValue' => 'рутинные измерения почки',
        'standardValue' => 'рутинные измерения почки',
      ),
      1 => 
      array (
        'parameter' => 'Точность',
        'providerValue' => 'Данные будут добавлены',
        'standardValue' => 'Данные будут добавлены',
      ),
    ),
  ),
  'risks' => 
  array (
    0 => 'Сервис используется только в исследовательских целях',
    1 => 'Заключение ИИ-сервиса не является альтернативой заключения врача',
    2 => 'Обязательна проверка результатов врачом-рентгенологом',
  ),
  'limitations' => 
  array (
    'demographic' => 
    array (
    ),
    'personal' => 
    array (
      0 => 'Неанонимизированные данные (наличие ФИО пациента)',
    ),
    'technical' => 
    array (
      0 => 'Модальность исследования, отличающаяся от КТ',
      1 => 'Область исследования, отличающаяся от органов брюшной полости',
      2 => 'Данные вне формата DICOM 3.0',
    ),
  ),
  'discontinuationReasons' => 
  array (
    0 => 'В случае превышения % технологических дефектов установленному нормативными документами порогу',
    1 => 'По запросу медицинской организации',
  ),
),
    'prosvet-kt-obp-avtomatizatsiya-rutinnih-izmerenii-podzheludochnaya-zheleza-i-selezenka' => array (
  'id' => 67,
  'name' => 'Просвет. КТ ОБП. Автоматизация рутинных измерений. Поджелудочная железа и селезенка',
  'slug' => 'prosvet-kt-obp-avtomatizatsiya-rutinnih-izmerenii-podzheludochnaya-zheleza-i-selezenka',
  'pathology' => 
  array (
    0 => 'рутинные измерения поджелудочной железы и селезенки',
  ),
  'modality' => 
  array (
    0 => 'КТ',
  ),
  'area' => 
  array (
    0 => 'органы брюшной полости',
  ),
  'status' => 'pending',
  'company' => 'ООО "Оксиджен Технолоджиес Рус"',
  'description' => 'Сервис для автоматического анализа компьютерных томографий органов брюшной полости с целью выполнения рутинных измерений поджелудочной железы и селезенки. Сервис определяет размеры и объем этих органов.',
  'briefInfo' => 'Сервис предназначен для автоматического анализа КТ органов брюшной полости для выполнения рутинных измерений поджелудочной железы и селезенки.',
  'advantages' => 
  array (
    0 => 'Автоматическое выполнение рутинных измерений поджелудочной железы и селезенки',
    1 => 'Оценка размеров и объема органов',
    2 => 'Визуализация измерений',
  ),
  'purpose' => 
  array (
    0 => 'Автоматический анализ КТ органов брюшной полости для выполнения рутинных измерений поджелудочной железы и селезенки',
    1 => 'Оценка размеров и объема органов',
  ),
  'effectiveness' => 'Сервис позволяет эффективно выполнять рутинные измерения поджелудочной железы и селезенки на КТ-изображениях органов брюшной полости.',
  'validationTable' => 
  array (
    'providerLabel' => 'Валидация поставщика сервиса',
    'standardLabel' => 'Валидация на эталонном наборе данных',
    'rows' => 
    array (
      0 => 
      array (
        'parameter' => 'Патология',
        'providerValue' => 'рутинные измерения поджелудочной железы и селезенки',
        'standardValue' => 'рутинные измерения поджелудочной железы и селезенки',
      ),
      1 => 
      array (
        'parameter' => 'Точность',
        'providerValue' => 'Данные будут добавлены',
        'standardValue' => 'Данные будут добавлены',
      ),
    ),
  ),
  'risks' => 
  array (
    0 => 'Сервис используется только в исследовательских целях',
    1 => 'Заключение ИИ-сервиса не является альтернативой заключения врача',
    2 => 'Обязательна проверка результатов врачом-рентгенологом',
  ),
  'limitations' => 
  array (
    'demographic' => 
    array (
    ),
    'personal' => 
    array (
      0 => 'Неанонимизированные данные (наличие ФИО пациента)',
    ),
    'technical' => 
    array (
      0 => 'Модальность исследования, отличающаяся от КТ',
      1 => 'Область исследования, отличающаяся от органов брюшной полости',
      2 => 'Данные вне формата DICOM 3.0',
    ),
  ),
  'discontinuationReasons' => 
  array (
    0 => 'В случае превышения % технологических дефектов установленному нормативными документами порогу',
    1 => 'По запросу медицинской организации',
  ),
),
    'prosvet-kt-obp-avtomatizatsiya-rutinnih-izmerenii-pechen' => array (
  'id' => 68,
  'name' => 'Просвет. КТ ОБП. Автоматизация рутинных измерений.  Печень',
  'slug' => 'prosvet-kt-obp-avtomatizatsiya-rutinnih-izmerenii-pechen',
  'pathology' => 
  array (
    0 => 'рутинные измерения печени',
  ),
  'modality' => 
  array (
    0 => 'КТ',
  ),
  'area' => 
  array (
    0 => 'органы брюшной полости',
  ),
  'status' => 'pending',
  'company' => 'ООО "Оксиджен Технолоджиес Рус"',
  'description' => 'Сервис для автоматического анализа компьютерных томографий органов брюшной полости с целью выполнения рутинных измерений печени. Сервис определяет размеры и объем печени.',
  'briefInfo' => 'Сервис предназначен для автоматического анализа КТ органов брюшной полости для выполнения рутинных измерений печени.',
  'advantages' => 
  array (
    0 => 'Автоматическое выполнение рутинных измерений печени',
    1 => 'Оценка размеров и объема печени',
    2 => 'Визуализация измерений',
  ),
  'purpose' => 
  array (
    0 => 'Автоматический анализ КТ органов брюшной полости для выполнения рутинных измерений печени',
    1 => 'Оценка размеров и объема печени',
  ),
  'effectiveness' => 'Сервис позволяет эффективно выполнять рутинные измерения печени на КТ-изображениях органов брюшной полости.',
  'validationTable' => 
  array (
    'providerLabel' => 'Валидация поставщика сервиса',
    'standardLabel' => 'Валидация на эталонном наборе данных',
    'rows' => 
    array (
      0 => 
      array (
        'parameter' => 'Патология',
        'providerValue' => 'рутинные измерения печени',
        'standardValue' => 'рутинные измерения печени',
      ),
      1 => 
      array (
        'parameter' => 'Точность',
        'providerValue' => 'Данные будут добавлены',
        'standardValue' => 'Данные будут добавлены',
      ),
    ),
  ),
  'risks' => 
  array (
    0 => 'Сервис используется только в исследовательских целях',
    1 => 'Заключение ИИ-сервиса не является альтернативой заключения врача',
    2 => 'Обязательна проверка результатов врачом-рентгенологом',
  ),
  'limitations' => 
  array (
    'demographic' => 
    array (
    ),
    'personal' => 
    array (
      0 => 'Неанонимизированные данные (наличие ФИО пациента)',
    ),
    'technical' => 
    array (
      0 => 'Модальность исследования, отличающаяся от КТ',
      1 => 'Область исследования, отличающаяся от органов брюшной полости',
      2 => 'Данные вне формата DICOM 3.0',
    ),
  ),
  'discontinuationReasons' => 
  array (
    0 => 'В случае превышения % технологических дефектов установленному нормативными документами порогу',
    1 => 'По запросу медицинской организации',
  ),
),
    'prosvet-kt-obp-kompleks' => array (
  'id' => 69,
  'name' => 'Просвет. КТ ОБП. Комплекс',
  'slug' => 'prosvet-kt-obp-kompleks',
  'pathology' => 
  array (
    0 => 'образования надпочечников',
  ),
  'modality' => 
  array (
    0 => 'КТ',
  ),
  'area' => 
  array (
    0 => 'органы брюшной полости',
  ),
  'status' => 'pending',
  'company' => 'ООО "Оксиджен Технолоджиес Рус"',
  'description' => 'Комплексный сервис для автоматического анализа компьютерных томографий органов брюшной полости с целью выявления образований надпочечников. Сервис определяет локализацию и характеристики образований.',
  'briefInfo' => 'Комплексный сервис предназначен для автоматического анализа КТ органов брюшной полости для выявления образований надпочечников.',
  'advantages' => 
  array (
    0 => 'Комплексный анализ образований надпочечников на КТ-изображениях',
    1 => 'Оценка локализации и характеристик образований',
    2 => 'Визуализация патологических изменений',
  ),
  'purpose' => 
  array (
    0 => 'Комплексный автоматический анализ КТ органов брюшной полости для выявления образований надпочечников',
    1 => 'Оценка локализации и характеристик образований',
  ),
  'effectiveness' => 'Сервис позволяет эффективно выявлять образования надпочечников на КТ-изображениях органов брюшной полости.',
  'validationTable' => 
  array (
    'providerLabel' => 'Валидация поставщика сервиса',
    'standardLabel' => 'Валидация на эталонном наборе данных',
    'rows' => 
    array (
      0 => 
      array (
        'parameter' => 'Патология',
        'providerValue' => 'образования надпочечников',
        'standardValue' => 'образования надпочечников',
      ),
      1 => 
      array (
        'parameter' => 'Точность',
        'providerValue' => 'Данные будут добавлены',
        'standardValue' => 'Данные будут добавлены',
      ),
    ),
  ),
  'risks' => 
  array (
    0 => 'Сервис используется только в исследовательских целях',
    1 => 'Заключение ИИ-сервиса не является альтернативой заключения врача',
    2 => 'Обязательна проверка результатов врачом-рентгенологом',
  ),
  'limitations' => 
  array (
    'demographic' => 
    array (
    ),
    'personal' => 
    array (
      0 => 'Неанонимизированные данные (наличие ФИО пациента)',
    ),
    'technical' => 
    array (
      0 => 'Модальность исследования, отличающаяся от КТ',
      1 => 'Область исследования, отличающаяся от органов брюшной полости',
      2 => 'Данные вне формата DICOM 3.0',
    ),
  ),
  'discontinuationReasons' => 
  array (
    0 => 'В случае превышения % технологических дефектов установленному нормативными документами порогу',
    1 => 'По запросу медицинской организации',
  ),
),
    'prosvet-rg-golenostopnogo-sustava-perelom' => array (
  'id' => 70,
  'name' => 'Просвет. РГ голеностопного сустава. Перелом',
  'slug' => 'prosvet-rg-golenostopnogo-sustava-perelom',
  'pathology' => 
  array (
    0 => 'перелом голеностопного сустава',
  ),
  'modality' => 
  array (
    0 => 'РГ',
  ),
  'area' => 
  array (
    0 => 'голеностопный сустав',
  ),
  'status' => 'pending',
  'company' => 'ООО "Оксиджен Технолоджиес Рус"',
  'description' => 'Сервис для автоматического анализа рентгенографических исследований голеностопного сустава с целью выявления переломов. Сервис определяет локализацию и характеристики переломов.',
  'briefInfo' => 'Сервис предназначен для автоматического анализа рентгенограмм голеностопного сустава для выявления переломов.',
  'advantages' => 
  array (
    0 => 'Автоматическое выявление переломов голеностопного сустава на рентгенограммах',
    1 => 'Оценка локализации и характеристик переломов',
    2 => 'Визуализация патологических изменений',
  ),
  'purpose' => 
  array (
    0 => 'Автоматический анализ рентгенограмм голеностопного сустава для выявления переломов',
    1 => 'Оценка локализации и характеристик переломов',
  ),
  'effectiveness' => 'Сервис позволяет эффективно выявлять переломы голеностопного сустава на рентгенограммах.',
  'validationTable' => 
  array (
    'providerLabel' => 'Валидация поставщика сервиса',
    'standardLabel' => 'Валидация на эталонном наборе данных',
    'rows' => 
    array (
      0 => 
      array (
        'parameter' => 'Патология',
        'providerValue' => 'перелом голеностопного сустава',
        'standardValue' => 'перелом голеностопного сустава',
      ),
      1 => 
      array (
        'parameter' => 'Точность',
        'providerValue' => 'Данные будут добавлены',
        'standardValue' => 'Данные будут добавлены',
      ),
    ),
  ),
  'risks' => 
  array (
    0 => 'Сервис используется только в исследовательских целях',
    1 => 'Заключение ИИ-сервиса не является альтернативой заключения врача',
    2 => 'Обязательна проверка результатов врачом-рентгенологом',
  ),
  'limitations' => 
  array (
    'demographic' => 
    array (
    ),
    'personal' => 
    array (
      0 => 'Неанонимизированные данные (наличие ФИО пациента)',
    ),
    'technical' => 
    array (
      0 => 'Модальность исследования, отличающаяся от рентгенографии',
      1 => 'Область исследования, отличающаяся от голеностопного сустава',
      2 => 'Данные вне формата DICOM 3.0',
    ),
  ),
  'discontinuationReasons' => 
  array (
    0 => 'В случае превышения % технологических дефектов установленному нормативными документами порогу',
    1 => 'По запросу медицинской организации',
  ),
),
    'prosvet-rg-kistei-kostnii-vozrast' => array (
  'id' => 71,
  'name' => 'Просвет. РГ кистей.  Костный возраст',
  'slug' => 'prosvet-rg-kistei-kostnii-vozrast',
  'pathology' => 
  array (
    0 => 'определение костного возраста',
  ),
  'modality' => 
  array (
    0 => 'РГ',
  ),
  'area' => 
  array (
    0 => 'кисть',
  ),
  'status' => 'pending',
  'company' => 'ООО "Оксиджен Технолоджиес Рус"',
  'description' => 'Сервис для автоматического анализа рентгенографических исследований кистей с целью определения костного возраста. Сервис оценивает степень окостенения костей кисти и определяет костный возраст пациента.',
  'briefInfo' => 'Сервис предназначен для автоматического анализа рентгенограмм кистей для определения костного возраста.',
  'advantages' => 
  array (
    0 => 'Автоматическое определение костного возраста на рентгенограммах кистей',
    1 => 'Оценка степени окостенения костей',
    2 => 'Визуализация измерений',
  ),
  'purpose' => 
  array (
    0 => 'Автоматический анализ рентгенограмм кистей для определения костного возраста',
    1 => 'Оценка степени окостенения костей кисти',
  ),
  'effectiveness' => 'Сервис позволяет эффективно определять костный возраст на рентгенограммах кистей.',
  'validationTable' => 
  array (
    'providerLabel' => 'Валидация поставщика сервиса',
    'standardLabel' => 'Валидация на эталонном наборе данных',
    'rows' => 
    array (
      0 => 
      array (
        'parameter' => 'Патология',
        'providerValue' => 'определение костного возраста',
        'standardValue' => 'определение костного возраста',
      ),
      1 => 
      array (
        'parameter' => 'Точность',
        'providerValue' => 'Данные будут добавлены',
        'standardValue' => 'Данные будут добавлены',
      ),
    ),
  ),
  'risks' => 
  array (
    0 => 'Сервис используется только в исследовательских целях',
    1 => 'Заключение ИИ-сервиса не является альтернативой заключения врача',
    2 => 'Обязательна проверка результатов врачом-рентгенологом',
  ),
  'limitations' => 
  array (
    'demographic' => 
    array (
    ),
    'personal' => 
    array (
      0 => 'Неанонимизированные данные (наличие ФИО пациента)',
    ),
    'technical' => 
    array (
      0 => 'Модальность исследования, отличающаяся от рентгенографии',
      1 => 'Область исследования, отличающаяся от кисти',
      2 => 'Данные вне формата DICOM 3.0',
    ),
  ),
  'discontinuationReasons' => 
  array (
    0 => 'В случае превышения % технологических дефектов установленному нормативными документами порогу',
    1 => 'По запросу медицинской организации',
  ),
),
    'prosvet-rg-kolennogo-sustava' => array (
  'id' => 72,
  'name' => 'Просвет. РГ коленного сустава',
  'slug' => 'prosvet-rg-kolennogo-sustava',
  'pathology' => 
  array (
    0 => 'артроз коленного сустава',
  ),
  'modality' => 
  array (
    0 => 'РГ',
  ),
  'area' => 
  array (
    0 => 'коленный сустав',
  ),
  'status' => 'active',
  'company' => 'ООО "Оксиджен Технолоджиес Рус"',
  'description' => 'Сервис для автоматического анализа рентгенографических исследований коленного сустава с целью выявления артроза. Сервис определяет признаки дегенеративных изменений и оценивает степень их выраженности.',
  'briefInfo' => 'Сервис предназначен для автоматического анализа рентгенограмм коленного сустава для выявления артроза.',
  'advantages' => 
  array (
    0 => 'Автоматическое выявление признаков артроза коленного сустава на рентгенограммах',
    1 => 'Оценка степени выраженности дегенеративных изменений',
    2 => 'Визуализация патологических изменений',
  ),
  'purpose' => 
  array (
    0 => 'Автоматический анализ рентгенограмм коленного сустава для выявления артроза',
    1 => 'Оценка степени выраженности дегенеративных изменений',
  ),
  'effectiveness' => 'Сервис позволяет эффективно выявлять артроз коленного сустава на рентгенограммах.',
  'validationTable' => 
  array (
    'providerLabel' => 'Валидация поставщика сервиса',
    'standardLabel' => 'Валидация на эталонном наборе данных',
    'rows' => 
    array (
      0 => 
      array (
        'parameter' => 'Патология',
        'providerValue' => 'артроз коленного сустава',
        'standardValue' => 'артроз коленного сустава',
      ),
      1 => 
      array (
        'parameter' => 'Точность',
        'providerValue' => 'Данные будут добавлены',
        'standardValue' => 'Данные будут добавлены',
      ),
    ),
  ),
  'risks' => 
  array (
    0 => 'Сервис используется только в исследовательских целях',
    1 => 'Заключение ИИ-сервиса не является альтернативой заключения врача',
    2 => 'Обязательна проверка результатов врачом-рентгенологом',
  ),
  'limitations' => 
  array (
    'demographic' => 
    array (
    ),
    'personal' => 
    array (
      0 => 'Неанонимизированные данные (наличие ФИО пациента)',
    ),
    'technical' => 
    array (
      0 => 'Модальность исследования, отличающаяся от рентгенографии',
      1 => 'Область исследования, отличающаяся от коленного сустава',
      2 => 'Данные вне формата DICOM 3.0',
    ),
  ),
  'discontinuationReasons' => 
  array (
    0 => 'В случае превышения % технологических дефектов установленному нормативными документами порогу',
    1 => 'По запросу медицинской организации',
  ),
),
    'prosvet-rg-litsevogo-cherepa-sinusit' => array (
  'id' => 73,
  'name' => 'Просвет. РГ лицевого черепа. Синусит',
  'slug' => 'prosvet-rg-litsevogo-cherepa-sinusit',
  'pathology' => 
  array (
    0 => 'синусит',
  ),
  'modality' => 
  array (
    0 => 'РГ',
  ),
  'area' => 
  array (
    0 => 'голова',
  ),
  'status' => 'active',
  'company' => 'ООО "Оксиджен Технолоджиес Рус"',
  'description' => 'Сервис для автоматического анализа рентгенографических исследований лицевого черепа с целью выявления синусита. Сервис определяет наличие жидкости в пазухах и оценивает степень выраженности изменений.',
  'briefInfo' => 'Сервис предназначен для автоматического анализа рентгенограмм лицевого черепа для выявления признаков синусита.',
  'advantages' => 
  array (
    0 => 'Выявление признаков синусита на рентгенограммах лицевого черепа',
    1 => 'Оценка степени выраженности изменений в пазухах',
    2 => 'Визуализация патологических изменений',
  ),
  'purpose' => 
  array (
    0 => 'Автоматический анализ рентгенограмм лицевого черепа для выявления признаков синусита',
    1 => 'Оценка степени выраженности изменений в околоносовых пазухах',
  ),
  'effectiveness' => 'Сервис позволяет эффективно выявлять признаки синусита на рентгенограммах лицевого черепа.',
  'validationTable' => 
  array (
    'providerLabel' => 'Валидация поставщика сервиса',
    'standardLabel' => 'Валидация на эталонном наборе данных',
    'rows' => 
    array (
      0 => 
      array (
        'parameter' => 'Патология',
        'providerValue' => 'синусит',
        'standardValue' => 'синусит',
      ),
      1 => 
      array (
        'parameter' => 'Точность',
        'providerValue' => 'Данные будут добавлены',
        'standardValue' => 'Данные будут добавлены',
      ),
    ),
  ),
  'risks' => 
  array (
    0 => 'Сервис используется только в исследовательских целях',
    1 => 'Заключение ИИ-сервиса не является альтернативой заключения врача',
    2 => 'Обязательна проверка результатов врачом-рентгенологом',
  ),
  'limitations' => 
  array (
    'demographic' => 
    array (
    ),
    'personal' => 
    array (
      0 => 'Неанонимизированные данные (наличие ФИО пациента)',
    ),
    'technical' => 
    array (
      0 => 'Модальность исследования, отличающаяся от рентгенографии',
      1 => 'Область исследования, отличающаяся от головы',
      2 => 'Данные вне формата DICOM 3.0',
    ),
  ),
  'discontinuationReasons' => 
  array (
    0 => 'В случае превышения % технологических дефектов установленному нормативными документами порогу',
    1 => 'По запросу медицинской организации',
  ),
),
    'prosvet-rg-luchezapyastnogo-sustava' => array (
  'id' => 74,
  'name' => 'Просвет. РГ лучезапястного сустава',
  'slug' => 'prosvet-rg-luchezapyastnogo-sustava',
  'pathology' => 
  array (
    0 => 'перелом лучезапястного сустава',
  ),
  'modality' => 
  array (
    0 => 'РГ',
  ),
  'area' => 
  array (
    0 => 'лучезапястный сустав',
  ),
  'status' => 'pending',
  'company' => 'ООО "Оксиджен Технолоджиес Рус"',
  'description' => 'Сервис для автоматического анализа рентгенографических исследований лучезапястного сустава с целью выявления переломов. Сервис определяет локализацию и характеристики переломов.',
  'briefInfo' => 'Сервис предназначен для автоматического анализа рентгенограмм лучезапястного сустава для выявления переломов.',
  'advantages' => 
  array (
    0 => 'Автоматическое выявление переломов лучезапястного сустава на рентгенограммах',
    1 => 'Оценка локализации и характеристик переломов',
    2 => 'Визуализация патологических изменений',
  ),
  'purpose' => 
  array (
    0 => 'Автоматический анализ рентгенограмм лучезапястного сустава для выявления переломов',
    1 => 'Оценка локализации и характеристик переломов',
  ),
  'effectiveness' => 'Сервис позволяет эффективно выявлять переломы лучезапястного сустава на рентгенограммах.',
  'validationTable' => 
  array (
    'providerLabel' => 'Валидация поставщика сервиса',
    'standardLabel' => 'Валидация на эталонном наборе данных',
    'rows' => 
    array (
      0 => 
      array (
        'parameter' => 'Патология',
        'providerValue' => 'перелом лучезапястного сустава',
        'standardValue' => 'перелом лучезапястного сустава',
      ),
      1 => 
      array (
        'parameter' => 'Точность',
        'providerValue' => 'Данные будут добавлены',
        'standardValue' => 'Данные будут добавлены',
      ),
    ),
  ),
  'risks' => 
  array (
    0 => 'Сервис используется только в исследовательских целях',
    1 => 'Заключение ИИ-сервиса не является альтернативой заключения врача',
    2 => 'Обязательна проверка результатов врачом-рентгенологом',
  ),
  'limitations' => 
  array (
    'demographic' => 
    array (
    ),
    'personal' => 
    array (
      0 => 'Неанонимизированные данные (наличие ФИО пациента)',
    ),
    'technical' => 
    array (
      0 => 'Модальность исследования, отличающаяся от рентгенографии',
      1 => 'Область исследования, отличающаяся от лучезапястного сустава',
      2 => 'Данные вне формата DICOM 3.0',
    ),
  ),
  'discontinuationReasons' => 
  array (
    0 => 'В случае превышения % технологических дефектов установленному нормативными документами порогу',
    1 => 'По запросу медицинской организации',
  ),
),
    'prosvet-rg-ogk' => array (
  'id' => 75,
  'name' => 'Просвет. РГ ОГК',
  'slug' => 'prosvet-rg-ogk',
  'pathology' => 
  array (
    0 => 'туберкулез легких',
  ),
  'modality' => 
  array (
    0 => 'РГ',
  ),
  'area' => 
  array (
    0 => 'органы грудной клетки',
  ),
  'status' => 'pending',
  'company' => 'ООО "Оксиджен Технолоджиес Рус"',
  'description' => 'Сервис для автоматического анализа рентгенографических исследований органов грудной клетки с целью выявления туберкулеза легких. Сервис определяет подозрительные области на снимке и оценивает их характеристики.',
  'briefInfo' => 'Сервис предназначен для автоматического анализа рентгенограмм органов грудной клетки для выявления туберкулеза легких.',
  'advantages' => 
  array (
    0 => 'Автоматическое выявление признаков туберкулеза легких на рентгенограммах',
    1 => 'Оценка характеристик подозрительных областей',
    2 => 'Визуализация патологических изменений',
  ),
  'purpose' => 
  array (
    0 => 'Автоматический анализ рентгенограмм органов грудной клетки для выявления туберкулеза легких',
    1 => 'Оценка характеристик подозрительных областей и определение их природы',
  ),
  'effectiveness' => 'Сервис позволяет эффективно выявлять туберкулез легких на рентгенограммах органов грудной клетки.',
  'validationTable' => 
  array (
    'providerLabel' => 'Валидация поставщика сервиса',
    'standardLabel' => 'Валидация на эталонном наборе данных',
    'rows' => 
    array (
      0 => 
      array (
        'parameter' => 'Патология',
        'providerValue' => 'туберкулез легких',
        'standardValue' => 'туберкулез легких',
      ),
      1 => 
      array (
        'parameter' => 'Точность',
        'providerValue' => 'Данные будут добавлены',
        'standardValue' => 'Данные будут добавлены',
      ),
    ),
  ),
  'risks' => 
  array (
    0 => 'Сервис используется только в исследовательских целях',
    1 => 'Заключение ИИ-сервиса не является альтернативой заключения врача',
    2 => 'Обязательна проверка результатов врачом-рентгенологом',
  ),
  'limitations' => 
  array (
    'demographic' => 
    array (
    ),
    'personal' => 
    array (
      0 => 'Неанонимизированные данные (наличие ФИО пациента)',
    ),
    'technical' => 
    array (
      0 => 'Модальность исследования, отличающаяся от рентгенографии',
      1 => 'Область исследования, отличающаяся от органов грудной клетки',
      2 => 'Данные вне формата DICOM 3.0',
    ),
  ),
  'discontinuationReasons' => 
  array (
    0 => 'В случае превышения % технологических дефектов установленному нормативными документами порогу',
    1 => 'По запросу медицинской организации',
  ),
),
    'prosvet-rg-plechevogo-sustava' => array (
  'id' => 76,
  'name' => 'Просвет. РГ плечевого сустава',
  'slug' => 'prosvet-rg-plechevogo-sustava',
  'pathology' => 
  array (
    0 => 'перелом плечевого сустава',
  ),
  'modality' => 
  array (
    0 => 'РГ',
  ),
  'area' => 
  array (
    0 => 'плечевой сустав',
  ),
  'status' => 'active',
  'company' => 'ООО "Оксиджен Технолоджиес Рус"',
  'description' => 'Сервис для автоматического анализа рентгенографических исследований плечевого сустава с целью выявления переломов. Сервис определяет локализацию и характеристики переломов.',
  'briefInfo' => 'Сервис предназначен для автоматического анализа рентгенограмм плечевого сустава для выявления переломов.',
  'advantages' => 
  array (
    0 => 'Автоматическое выявление переломов плечевого сустава на рентгенограммах',
    1 => 'Оценка локализации и характеристик переломов',
    2 => 'Визуализация патологических изменений',
  ),
  'purpose' => 
  array (
    0 => 'Автоматический анализ рентгенограмм плечевого сустава для выявления переломов',
    1 => 'Оценка локализации и характеристик переломов',
  ),
  'effectiveness' => 'Сервис позволяет эффективно выявлять переломы плечевого сустава на рентгенограммах.',
  'validationTable' => 
  array (
    'providerLabel' => 'Валидация поставщика сервиса',
    'standardLabel' => 'Валидация на эталонном наборе данных',
    'rows' => 
    array (
      0 => 
      array (
        'parameter' => 'Патология',
        'providerValue' => 'перелом плечевого сустава',
        'standardValue' => 'перелом плечевого сустава',
      ),
      1 => 
      array (
        'parameter' => 'Точность',
        'providerValue' => 'Данные будут добавлены',
        'standardValue' => 'Данные будут добавлены',
      ),
    ),
  ),
  'risks' => 
  array (
    0 => 'Сервис используется только в исследовательских целях',
    1 => 'Заключение ИИ-сервиса не является альтернативой заключения врача',
    2 => 'Обязательна проверка результатов врачом-рентгенологом',
  ),
  'limitations' => 
  array (
    'demographic' => 
    array (
    ),
    'personal' => 
    array (
      0 => 'Неанонимизированные данные (наличие ФИО пациента)',
    ),
    'technical' => 
    array (
      0 => 'Модальность исследования, отличающаяся от рентгенографии',
      1 => 'Область исследования, отличающаяся от плечевого сустава',
      2 => 'Данные вне формата DICOM 3.0',
    ),
  ),
  'discontinuationReasons' => 
  array (
    0 => 'В случае превышения % технологических дефектов установленному нормативными документами порогу',
    1 => 'По запросу медицинской организации',
  ),
),
    'prosvet-rg-pozvonochnika-kompressionnie-perelomi' => array (
  'id' => 77,
  'name' => 'Просвет. РГ позвоночника.  Компрессионные переломы',
  'slug' => 'prosvet-rg-pozvonochnika-kompressionnie-perelomi',
  'pathology' => 
  array (
    0 => 'компрессионный перелом тел позвонков (остеопороз)',
  ),
  'modality' => 
  array (
    0 => 'РГ',
  ),
  'area' => 
  array (
    0 => 'позвоночник',
  ),
  'status' => 'active',
  'company' => 'ООО "Оксиджен Технолоджиес Рус"',
  'description' => 'Сервис для автоматического анализа рентгенографических исследований позвоночника с целью выявления компрессионных переломов тел позвонков, связанных с остеопорозом. Сервис определяет локализацию и характеристики переломов.',
  'briefInfo' => 'Сервис предназначен для автоматического анализа рентгенограмм позвоночника для выявления компрессионных переломов тел позвонков (остеопороз).',
  'advantages' => 
  array (
    0 => 'Автоматическое выявление компрессионных переломов тел позвонков на рентгенограммах',
    1 => 'Оценка степени выраженности остеопороза',
    2 => 'Визуализация патологических изменений',
  ),
  'purpose' => 
  array (
    0 => 'Автоматический анализ рентгенограмм позвоночника для выявления компрессионных переломов тел позвонков',
    1 => 'Оценка состояния костной ткани и выявление признаков остеопороза',
  ),
  'effectiveness' => 'Сервис позволяет эффективно выявлять компрессионные переломы тел позвонков на рентгенограммах позвоночника.',
  'validationTable' => 
  array (
    'providerLabel' => 'Валидация поставщика сервиса',
    'standardLabel' => 'Валидация на эталонном наборе данных',
    'rows' => 
    array (
      0 => 
      array (
        'parameter' => 'Патология',
        'providerValue' => 'компрессионный перелом тел позвонков (остеопороз)',
        'standardValue' => 'компрессионный перелом тел позвонков (остеопороз)',
      ),
      1 => 
      array (
        'parameter' => 'Точность',
        'providerValue' => 'Данные будут добавлены',
        'standardValue' => 'Данные будут добавлены',
      ),
    ),
  ),
  'risks' => 
  array (
    0 => 'Сервис используется только в исследовательских целях',
    1 => 'Заключение ИИ-сервиса не является альтернативой заключения врача',
    2 => 'Обязательна проверка результатов врачом-рентгенологом',
  ),
  'limitations' => 
  array (
    'demographic' => 
    array (
    ),
    'personal' => 
    array (
      0 => 'Неанонимизированные данные (наличие ФИО пациента)',
    ),
    'technical' => 
    array (
      0 => 'Модальность исследования, отличающаяся от рентгенографии',
      1 => 'Область исследования, отличающаяся от позвоночника',
      2 => 'Данные вне формата DICOM 3.0',
    ),
  ),
  'discontinuationReasons' => 
  array (
    0 => 'В случае превышения % технологических дефектов установленному нормативными документами порогу',
    1 => 'По запросу медицинской организации',
  ),
),
    'prosvet-rg-stop-ploskostopie-kompleks' => array (
  'id' => 78,
  'name' => 'Просвет. РГ Стоп. Плоскостопие комплекс',
  'slug' => 'prosvet-rg-stop-ploskostopie-kompleks',
  'pathology' => 
  array (
    0 => 'плоскостопие поперечное',
  ),
  'modality' => 
  array (
    0 => 'РГ',
  ),
  'area' => 
  array (
    0 => 'стопа',
  ),
  'status' => 'pending',
  'company' => 'ООО "Оксиджен Технолоджиес Рус"',
  'description' => 'Комплексный сервис для автоматического анализа рентгенографических исследований стопы с целью выявления поперечного плоскостопия. Сервис определяет степень выраженности плоскостопия и оценивает его характеристики.',
  'briefInfo' => 'Комплексный сервис предназначен для автоматического анализа рентгенограмм стопы для выявления поперечного плоскостопия.',
  'advantages' => 
  array (
    0 => 'Комплексный анализ поперечного плоскостопия на рентгенограммах стопы',
    1 => 'Оценка степени выраженности плоскостопия',
    2 => 'Визуализация патологических изменений',
  ),
  'purpose' => 
  array (
    0 => 'Комплексный автоматический анализ рентгенограмм стопы для выявления поперечного плоскостопия',
    1 => 'Оценка степени выраженности плоскостопия и его характеристик',
  ),
  'effectiveness' => 'Сервис позволяет эффективно выявлять поперечное плоскостопие на рентгенограммах стопы.',
  'validationTable' => 
  array (
    'providerLabel' => 'Валидация поставщика сервиса',
    'standardLabel' => 'Валидация на эталонном наборе данных',
    'rows' => 
    array (
      0 => 
      array (
        'parameter' => 'Патология',
        'providerValue' => 'плоскостопие поперечное',
        'standardValue' => 'плоскостопие поперечное',
      ),
      1 => 
      array (
        'parameter' => 'Точность',
        'providerValue' => 'Данные будут добавлены',
        'standardValue' => 'Данные будут добавлены',
      ),
    ),
  ),
  'risks' => 
  array (
    0 => 'Сервис используется только в исследовательских целях',
    1 => 'Заключение ИИ-сервиса не является альтернативой заключения врача',
    2 => 'Обязательна проверка результатов врачом-рентгенологом',
  ),
  'limitations' => 
  array (
    'demographic' => 
    array (
    ),
    'personal' => 
    array (
      0 => 'Неанонимизированные данные (наличие ФИО пациента)',
    ),
    'technical' => 
    array (
      0 => 'Модальность исследования, отличающаяся от рентгенографии',
      1 => 'Область исследования, отличающаяся от стопы',
      2 => 'Данные вне формата DICOM 3.0',
    ),
  ),
  'discontinuationReasons' => 
  array (
    0 => 'В случае превышения % технологических дефектов установленному нормативными документами порогу',
    1 => 'По запросу медицинской организации',
  ),
),
    'prosvet-rg-tazobedrennogo-sustava-perelom' => array (
  'id' => 79,
  'name' => 'Просвет. РГ тазобедренного сустава. Перелом',
  'slug' => 'prosvet-rg-tazobedrennogo-sustava-perelom',
  'pathology' => 
  array (
    0 => 'перелом тазобедренного сустава',
  ),
  'modality' => 
  array (
    0 => 'РГ',
  ),
  'area' => 
  array (
    0 => 'тазобедренный сустав',
  ),
  'status' => 'active',
  'company' => 'ООО "Оксиджен Технолоджиес Рус"',
  'description' => 'Сервис для автоматического анализа рентгенографических исследований тазобедренного сустава с целью выявления переломов. Сервис определяет локализацию и характеристики переломов.',
  'briefInfo' => 'Сервис предназначен для автоматического анализа рентгенограмм тазобедренного сустава для выявления переломов.',
  'advantages' => 
  array (
    0 => 'Автоматическое выявление переломов тазобедренного сустава на рентгенограммах',
    1 => 'Оценка локализации и характеристик переломов',
    2 => 'Визуализация патологических изменений',
  ),
  'purpose' => 
  array (
    0 => 'Автоматический анализ рентгенограмм тазобедренного сустава для выявления переломов',
    1 => 'Оценка локализации и характеристик переломов',
  ),
  'effectiveness' => 'Сервис позволяет эффективно выявлять переломы тазобедренного сустава на рентгенограммах.',
  'validationTable' => 
  array (
    'providerLabel' => 'Валидация поставщика сервиса',
    'standardLabel' => 'Валидация на эталонном наборе данных',
    'rows' => 
    array (
      0 => 
      array (
        'parameter' => 'Патология',
        'providerValue' => 'перелом тазобедренного сустава',
        'standardValue' => 'перелом тазобедренного сустава',
      ),
      1 => 
      array (
        'parameter' => 'Точность',
        'providerValue' => 'Данные будут добавлены',
        'standardValue' => 'Данные будут добавлены',
      ),
    ),
  ),
  'risks' => 
  array (
    0 => 'Сервис используется только в исследовательских целях',
    1 => 'Заключение ИИ-сервиса не является альтернативой заключения врача',
    2 => 'Обязательна проверка результатов врачом-рентгенологом',
  ),
  'limitations' => 
  array (
    'demographic' => 
    array (
    ),
    'personal' => 
    array (
      0 => 'Неанонимизированные данные (наличие ФИО пациента)',
    ),
    'technical' => 
    array (
      0 => 'Модальность исследования, отличающаяся от рентгенографии',
      1 => 'Область исследования, отличающаяся от тазобедренного сустава',
      2 => 'Данные вне формата DICOM 3.0',
    ),
  ),
  'discontinuationReasons' => 
  array (
    0 => 'В случае превышения % технологических дефектов установленному нормативными документами порогу',
    1 => 'По запросу медицинской организации',
  ),
),
    'prosvet-rg-tazobedrennogo-sustava' => array (
  'id' => 80,
  'name' => 'Просвет. РГ тазобедренного сустава',
  'slug' => 'prosvet-rg-tazobedrennogo-sustava',
  'pathology' => 
  array (
    0 => 'артроз тазобедренного сустава',
  ),
  'modality' => 
  array (
    0 => 'РГ',
  ),
  'area' => 
  array (
    0 => 'тазобедренный сустав',
  ),
  'status' => 'pending',
  'company' => 'ООО "Оксиджен Технолоджиес Рус"',
  'description' => 'Сервис для автоматического анализа рентгенографических исследований тазобедренного сустава с целью выявления артроза. Сервис определяет признаки дегенеративных изменений и оценивает степень их выраженности.',
  'briefInfo' => 'Сервис предназначен для автоматического анализа рентгенограмм тазобедренного сустава для выявления артроза.',
  'advantages' => 
  array (
    0 => 'Автоматическое выявление признаков артроза тазобедренного сустава на рентгенограммах',
    1 => 'Оценка степени выраженности дегенеративных изменений',
    2 => 'Визуализация патологических изменений',
  ),
  'purpose' => 
  array (
    0 => 'Автоматический анализ рентгенограмм тазобедренного сустава для выявления артроза',
    1 => 'Оценка степени выраженности дегенеративных изменений',
  ),
  'effectiveness' => 'Сервис позволяет эффективно выявлять артроз тазобедренного сустава на рентгенограммах.',
  'validationTable' => 
  array (
    'providerLabel' => 'Валидация поставщика сервиса',
    'standardLabel' => 'Валидация на эталонном наборе данных',
    'rows' => 
    array (
      0 => 
      array (
        'parameter' => 'Патология',
        'providerValue' => 'артроз тазобедренного сустава',
        'standardValue' => 'артроз тазобедренного сустава',
      ),
      1 => 
      array (
        'parameter' => 'Точность',
        'providerValue' => 'Данные будут добавлены',
        'standardValue' => 'Данные будут добавлены',
      ),
    ),
  ),
  'risks' => 
  array (
    0 => 'Сервис используется только в исследовательских целях',
    1 => 'Заключение ИИ-сервиса не является альтернативой заключения врача',
    2 => 'Обязательна проверка результатов врачом-рентгенологом',
  ),
  'limitations' => 
  array (
    'demographic' => 
    array (
    ),
    'personal' => 
    array (
      0 => 'Неанонимизированные данные (наличие ФИО пациента)',
    ),
    'technical' => 
    array (
      0 => 'Модальность исследования, отличающаяся от рентгенографии',
      1 => 'Область исследования, отличающаяся от тазобедренного сустава',
      2 => 'Данные вне формата DICOM 3.0',
    ),
  ),
  'discontinuationReasons' => 
  array (
    0 => 'В случае превышения % технологических дефектов установленному нормативными документами порогу',
    1 => 'По запросу медицинской организации',
  ),
),
    'prosvet-flg-ogk' => array (
  'id' => 81,
  'name' => 'Просвет. ФЛГ ОГК',
  'slug' => 'prosvet-flg-ogk',
  'pathology' => 
  array (
    0 => 'туберкулез легких',
  ),
  'modality' => 
  array (
    0 => 'ФЛГ',
  ),
  'area' => 
  array (
    0 => 'органы грудной клетки',
  ),
  'status' => 'pending',
  'company' => 'ООО "Оксиджен Технолоджиес Рус"',
  'description' => 'Сервис для автоматического анализа флюорографических исследований органов грудной клетки с целью выявления туберкулеза легких. Сервис определяет подозрительные области на снимке и оценивает их характеристики.',
  'briefInfo' => 'Сервис предназначен для автоматического анализа флюорограмм органов грудной клетки для выявления туберкулеза легких.',
  'advantages' => 
  array (
    0 => 'Автоматическое выявление признаков туберкулеза легких на флюорограммах',
    1 => 'Оценка характеристик подозрительных областей',
    2 => 'Визуализация патологических изменений',
  ),
  'purpose' => 
  array (
    0 => 'Автоматический анализ флюорограмм органов грудной клетки для выявления туберкулеза легких',
    1 => 'Оценка характеристик подозрительных областей и определение их природы',
  ),
  'effectiveness' => 'Сервис позволяет эффективно выявлять туберкулез легких на флюорограммах органов грудной клетки.',
  'validationTable' => 
  array (
    'providerLabel' => 'Валидация поставщика сервиса',
    'standardLabel' => 'Валидация на эталонном наборе данных',
    'rows' => 
    array (
      0 => 
      array (
        'parameter' => 'Патология',
        'providerValue' => 'туберкулез легких',
        'standardValue' => 'туберкулез легких',
      ),
      1 => 
      array (
        'parameter' => 'Точность',
        'providerValue' => 'Данные будут добавлены',
        'standardValue' => 'Данные будут добавлены',
      ),
    ),
  ),
  'risks' => 
  array (
    0 => 'Сервис используется только в исследовательских целях',
    1 => 'Заключение ИИ-сервиса не является альтернативой заключения врача',
    2 => 'Обязательна проверка результатов врачом-рентгенологом',
  ),
  'limitations' => 
  array (
    'demographic' => 
    array (
    ),
    'personal' => 
    array (
      0 => 'Неанонимизированные данные (наличие ФИО пациента)',
    ),
    'technical' => 
    array (
      0 => 'Модальность исследования, отличающаяся от флюорографии',
      1 => 'Область исследования, отличающаяся от органов грудной клетки',
      2 => 'Данные вне формата DICOM 3.0',
    ),
  ),
  'discontinuationReasons' => 
  array (
    0 => 'В случае превышения % технологических дефектов установленному нормативными документами порогу',
    1 => 'По запросу медицинской организации',
  ),
),
    'prosvet-rg-tazobedrennogo-sustava-koksometriya' => array (
  'id' => 82,
  'name' => 'Просвет. РГ тазобедренного сустава. Коксометрия',
  'slug' => 'prosvet-rg-tazobedrennogo-sustava-koksometriya',
  'pathology' => 
  array (
    0 => 'коксометрия',
  ),
  'modality' => 
  array (
    0 => 'РГ',
  ),
  'area' => 
  array (
    0 => 'тазобедренный сустав',
  ),
  'status' => 'pending',
  'company' => 'ООО "Оксиджен Технолоджиес Рус"',
  'description' => 'Сервис для автоматического анализа рентгенографических исследований тазобедренного сустава с целью выполнения коксометрии. Сервис определяет углы и параметры тазобедренного сустава для оценки его состояния.',
  'briefInfo' => 'Сервис предназначен для автоматического анализа рентгенограмм тазобедренного сустава для выполнения коксометрии.',
  'advantages' => 
  array (
    0 => 'Автоматическое выполнение коксометрии на рентгенограммах тазобедренного сустава',
    1 => 'Оценка углов и параметров тазобедренного сустава',
    2 => 'Визуализация измерений',
  ),
  'purpose' => 
  array (
    0 => 'Автоматический анализ рентгенограмм тазобедренного сустава для выполнения коксометрии',
    1 => 'Оценка углов и параметров тазобедренного сустава',
  ),
  'effectiveness' => 'Сервис позволяет эффективно выполнять коксометрию на рентгенограммах тазобедренного сустава.',
  'validationTable' => 
  array (
    'providerLabel' => 'Валидация поставщика сервиса',
    'standardLabel' => 'Валидация на эталонном наборе данных',
    'rows' => 
    array (
      0 => 
      array (
        'parameter' => 'Патология',
        'providerValue' => 'коксометрия',
        'standardValue' => 'коксометрия',
      ),
      1 => 
      array (
        'parameter' => 'Точность',
        'providerValue' => 'Данные будут добавлены',
        'standardValue' => 'Данные будут добавлены',
      ),
    ),
  ),
  'risks' => 
  array (
    0 => 'Сервис используется только в исследовательских целях',
    1 => 'Заключение ИИ-сервиса не является альтернативой заключения врача',
    2 => 'Обязательна проверка результатов врачом-рентгенологом',
  ),
  'limitations' => 
  array (
    'demographic' => 
    array (
    ),
    'personal' => 
    array (
      0 => 'Неанонимизированные данные (наличие ФИО пациента)',
    ),
    'technical' => 
    array (
      0 => 'Модальность исследования, отличающаяся от рентгенографии',
      1 => 'Область исследования, отличающаяся от тазобедренного сустава',
      2 => 'Данные вне формата DICOM 3.0',
    ),
  ),
  'discontinuationReasons' => 
  array (
    0 => 'В случае превышения % технологических дефектов установленному нормативными документами порогу',
    1 => 'По запросу медицинской организации',
  ),
),
];
